[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
,
.
?
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄓ
ᄕ
ᄾ
ᅌ
ᅘ
ᅙ
ᅟ
ᅡ
ᅢ
ᅥ
ᅧ
ᅨ
ᅳ
ᅵ
ᆉ
ᆌ
ᆞ
ᆡ
ᆢ
ᆦ
ᆨ
ᆩ
ᆫ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆷ
ᆸ
ᆺ
ᆼ
ᆽ
ᆾ
ᇀ
ᇁ
ᇇ
ᇐ
ᇕ
ᇢ
ᇦ
ㄱ
ㄲ
ㄴ
ㄷ
ㄸ
ㄹ
ㄻ
ㅁ
ㅂ
ㅃ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅗ
ㅘ
ㅛ
ㅜ
ㅝ
ㅠ
ㅡ
ㅣ
ㆍ
㎝
中
竹
耕
가
각
갂
간
갇
갈
갉
갊
갋
감
갑
값
갓
갔
강
갖
갗
같
갚
갛
개
객
갠
갤
갬
갭
갯
갰
갱
갷
갸
갹
갼
걀
걌
걍
걑
걔
걕
걘
걜
걩
거
걱
걲
건
걵
걷
걸
검
겁
겂
것
겄
겅
겆
겉
겊
겋
게
겍
겐
겔
겜
겝
겟
겠
겡
겧
겨
격
겪
견
겯
결
겸
겹
겻
겼
경
곀
곁
곂
계
곈
곌
곕
곗
곘
곙
고
곡
곤
곧
골
곪
곬
곯
곰
곱
곳
곴
공
곶
곷
곹
곺
곻
과
곽
관
괃
괄
괌
괍
괏
괐
광
괘
괙
괜
괞
괨
괫
괭
괴
괸
괼
굄
굅
굉
교
굑
굔
굘
굣
굥
구
국
군
굲
굳
굴
굵
굶
굻
굼
굽
굿
궁
궂
궃
궅
궈
권
궏
궐
궘
궙
궛
궜
궝
궤
궥
궨
궬
궴
궵
궷
궹
귀
귁
귄
귈
귐
귑
귓
귔
규
귝
균
귣
귤
귯
그
극
근
귾
귿
글
긁
긂
긄
긇
금
급
긋
긍
긎
긑
긔
긘
긜
긧
기
긱
긴
긷
길
긿
김
깁
깃
깄
깅
깆
깉
깊
까
깍
깎
깐
깔
깛
깜
깝
깞
깟
깠
깡
깢
깣
깥
깧
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺁
꺂
꺄
꺅
꺆
꺠
꺡
꺤
꺨
꺳
꺴
꺵
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
껕
껗
께
껙
껜
껟
껠
껨
껩
껫
껬
껭
껱
껴
껵
껶
껸
꼄
꼅
꼇
꼈
꼉
꼍
꼐
꼔
꼬
꼭
꼰
꼳
꼴
꼻
꼼
꼽
꼿
꽁
꽂
꽃
꽅
꽈
꽉
꽊
꽌
꽐
꽘
꽛
꽜
꽝
꽞
꽤
꽥
꽨
꽷
꽹
꾀
꾁
꾄
꾈
꾐
꾔
꾕
꾜
꾝
꾳
꾸
꾹
꾼
꾿
꿀
꿂
꿇
꿈
꿉
꿋
꿍
꿎
꿓
꿔
꿕
꿘
꿜
꿤
꿧
꿨
꿩
꿰
꿱
꿴
꿸
뀀
뀁
뀃
뀄
뀅
뀌
뀐
뀔
뀝
뀠
뀨
끄
끅
끈
끊
끋
끌
끍
끎
끓
끔
끕
끗
끙
끝
끠
끤
끳
끼
끽
끾
낀
낄
낋
낌
낍
낏
낑
낕
나
낙
낚
난
낟
날
낡
낢
낣
남
납
낫
났
낭
낮
낯
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냑
냔
냘
냠
냡
냤
냥
냬
냰
넁
너
넉
넊
넋
넌
널
넑
넒
넓
넖
넗
넘
넙
넚
넛
넜
넝
넡
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넸
넹
넽
넿
녀
녁
녂
년
녈
념
녑
녓
녔
녕
녘
녜
녠
녯
녱
노
녹
논
놀
놂
놈
놉
놋
농
놎
놏
놑
높
놓
놔
놕
놘
놤
놥
놧
놨
놩
놯
놰
뇁
뇌
뇐
뇜
뇠
뇨
뇬
뇰
뇸
뇽
누
눅
눈
눋
눌
눔
눕
눗
눙
눞
눟
눠
눤
눨
눰
눳
눴
눵
눼
뉀
뉏
뉘
뉜
뉠
뉩
뉴
뉵
뉸
늄
늉
느
늑
는
늕
늗
늘
늙
늠
늡
늣
능
늦
늩
늪
늫
늬
늰
늴
늿
니
닉
닊
닌
닏
닐
님
닙
닛
닜
닝
닞
닢
닣
다
닥
닦
단
닪
닫
달
닭
닮
닯
닳
담
답
닶
닷
닸
당
닺
닻
닽
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댜
댱
댷
댸
더
덕
덖
던
덛
덜
덝
덞
덟
덣
덤
덥
덧
덨
덩
덫
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎆
뎊
뎌
뎐
뎜
뎠
뎡
뎦
뎨
뎬
도
독
돈
돋
돌
돍
돎
돔
돕
돗
돘
동
돚
돛
돝
돟
돠
돤
돨
돳
돴
돵
돼
됀
됄
됌
됍
됏
됐
됑
되
됙
된
될
됨
됩
됫
됬
됭
됮
두
둑
둔
둗
둘
둚
둠
둡
둣
둤
둥
둬
둭
둰
둴
둼
둽
둿
뒀
뒁
뒈
뒌
뒐
뒘
뒙
뒛
뒝
뒤
뒨
뒬
뒷
뒸
뒹
듀
듈
듐
듕
드
득
든
듣
들
듦
듬
듭
듯
등
듸
듼
딀
딋
딍
디
딕
딘
딛
딜
딞
딤
딥
딧
딨
딩
딪
딫
딮
따
딱
딲
딴
딸
딺
땀
땁
땃
땄
땅
땋
때
땍
땐
땔
땜
땝
땟
땠
땡
땨
땽
떄
떈
떌
떔
떘
떙
떠
떡
떢
떤
떨
떪
떫
떯
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗍
뗏
뗐
뗑
뗗
뗘
뗙
뗜
뗬
뗭
뗴
뗵
뗸
뗼
또
똑
똒
똔
똗
똘
똟
똠
똡
똣
똥
똩
똬
똭
똰
뙁
뙈
뙤
뙨
뙬
뚜
뚝
뚞
뚠
뚤
뚦
뚧
뚫
뚬
뚯
뚱
뚸
뚼
뛌
뛍
뛔
뛰
뛴
뛸
뜀
뜁
뜅
뜌
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜹
뜻
뜽
띁
띃
띄
띈
띌
띔
띕
띠
띡
띤
띧
띨
띰
띱
띴
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랔
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랳
랴
략
랸
럇
럈
량
럔
럤
러
럭
런
럴
럼
럽
럿
렀
렁
렃
렄
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
려
력
련
렫
렬
렴
렵
렷
렸
령
렽
렾
렿
례
롄
롈
롔
로
록
론
롤
롥
롬
롭
롯
롱
롶
롷
롸
롼
뢀
뢈
뢋
뢌
뢍
뢰
료
룍
룐
룔
룝
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤀
뤂
뤄
뤈
뤌
뤔
뤗
뤘
뤙
뤠
뤡
뤳
뤼
뤽
륀
륄
류
륙
륜
률
륨
륩
륭
르
륵
른
를
름
릅
릇
릉
릎
릏
릐
리
릭
린
릳
릴
림
립
릿
맀
링
맄
맆
맇
마
막
만
맍
많
맏
말
맑
맒
맗
맘
맙
맛
맜
망
맞
맟
맡
맣
매
맥
맨
맫
맬
맴
맵
맷
맸
맹
맺
맻
맽
맿
먀
먁
먄
먈
먕
먖
먗
먜
머
먹
먺
먼
먾
먿
멀
멈
멉
멊
멋
멌
멍
멎
멓
메
멕
멘
멜
멤
멥
멧
멨
멩
멪
멫
멭
며
멱
면
멶
멸
몀
몃
몄
명
몆
몇
몊
몐
몟
몣
모
목
몫
몬
몯
몰
몸
몹
몺
못
몽
몾
뫃
뫄
뫘
뫼
묄
묏
묘
묙
묜
묠
묫
묭
묮
무
묵
묶
문
묻
물
묽
묾
뭄
뭅
뭇
뭉
뭍
뭏
뭐
뭔
뭘
뭠
뭡
뭣
뭤
뭥
뭬
뮈
뮌
뮤
뮥
뮬
므
믄
믈
믐
믑
믓
믕
믜
믠
믯
미
믹
민
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밑
바
박
밖
반
받
발
밝
밞
밟
밤
밥
밧
밨
방
밪
밭
배
백
밲
밴
밷
밸
밻
뱀
뱁
뱃
뱄
뱅
뱇
뱈
뱉
뱌
뱍
뱓
뱔
뱡
버
벅
벆
번
벋
벌
벍
벏
범
법
벗
벘
벙
벚
벛
벝
베
벡
벢
벤
벧
벨
벰
벱
벳
벴
벵
벷
벹
벼
벽
변
볃
별
볌
볍
볏
볐
병
볓
볔
볕
볖
보
복
볶
본
볻
볼
볽
볿
봄
봅
봇
봈
봉
봍
봐
봑
봒
봔
봘
봠
봡
봣
봤
봥
봬
봰
봼
뵀
뵁
뵈
뵌
뵐
뵘
뵙
뵛
뵜
뵝
뵤
뵹
부
북
붂
분
붇
불
붉
붊
붋
붐
붑
붓
붕
붙
붤
붥
붸
붼
뷀
뷁
뷉
뷔
뷰
뷱
뷴
뷸
븅
브
븍
븐
블
븜
븝
븟
븡
븥
븨
비
빅
빈
빋
빌
빔
빕
빗
빘
빙
빚
빛
빝
빠
빡
빤
빧
빨
빫
빰
빱
빳
빴
빵
빻
빼
빽
빾
뺀
뺄
뺌
뺍
뺏
뺐
뺑
뺕
뺘
뺠
뺨
뺴
뺵
뺸
뺼
뻇
뻈
뻉
뻐
뻑
뻔
뻗
뻘
뻠
뻣
뻤
뻥
뻬
뻭
뻮
뻰
뻴
뻿
뼀
뼁
뼈
뼉
뼌
뼘
뼛
뼜
뼝
뼤
뼷
뽀
뽁
뽂
뽄
뽇
뽈
뽐
뽑
뽓
뽕
뽖
뽛
뽜
뽝
뽠
뽰
뽱
뾰
뾱
뿅
뿌
뿍
뿐
뿔
뿕
뿜
뿝
뿡
뿩
쀨
쁑
쁘
쁜
쁠
쁨
쁩
쁫
삐
삑
삔
삘
삠
삡
삣
삥
삧
사
삭
삮
삯
산
살
삵
삶
삷
삻
삼
삽
삿
샀
상
샃
샅
샆
샇
새
색
샊
샋
샌
샏
샐
샘
샙
샛
샜
생
샤
샥
샨
샬
샴
샵
샷
샸
샹
샾
섀
섄
서
석
섞
선
섣
설
섥
섦
섧
섬
섭
섯
섰
성
섵
섶
세
섹
센
섿
셀
셈
셉
셋
셌
셍
셔
셖
션
셜
셤
셥
셧
셨
셩
셰
셴
셸
소
속
솎
손
솓
솔
솕
솖
솜
솝
솟
송
솥
솦
솧
솨
솩
솰
솸
솼
솽
쇄
쇅
쇗
쇙
쇠
쇤
쇱
쇳
쇵
쇼
쇽
숀
숄
숍
숏
숑
숖
수
숙
숚
순
숟
술
숨
숩
숫
숭
숯
숱
숲
숴
숸
숼
쉄
쉈
쉉
쉐
쉑
쉔
쉘
쉡
쉣
쉥
쉩
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슈
슉
슌
슐
슘
슛
슝
슟
스
슥
슨
슬
슭
슴
습
슷
승
슻
슽
슾
싀
싄
싓
싕
시
식
싞
신
싣
실
싥
싦
싨
싫
심
십
싯
싰
싱
싲
싳
싵
싶
싸
싹
싻
싼
싾
싿
쌀
쌂
쌃
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌘
쌜
쌤
쌥
쌧
쌨
쌩
쌰
쌱
쌴
쌸
썅
썌
썍
썐
썜
썡
써
썩
썪
썬
썰
썲
썸
썹
썻
썼
썽
쎂
쎄
쎅
쎈
쎌
쎔
쎕
쎗
쎘
쎙
쎠
쎡
쎴
쎵
쎼
쏀
쏍
쏐
쏘
쏙
쏜
쏟
쏠
쏢
쏨
쏩
쏫
쏭
쏱
쏳
쏴
쏵
쏸
쏼
쐅
쐇
쐈
쐉
쐐
쐤
쐥
쐬
쐰
쐴
쐼
쑀
쑁
쑈
쑉
쑌
쑝
쑤
쑥
쑨
쑫
쑬
쑴
쑵
쑷
쑹
쒀
쒄
쒐
쒓
쒔
쒕
쒜
쒝
쒠
쒯
쒰
쒱
쒵
쒸
쒹
쒼
쓕
쓰
쓱
쓴
쓸
쓿
씀
씁
씅
씌
씜
씨
씩
씪
씬
씯
씰
씸
씹
씻
씼
씽
아
악
안
앉
않
앋
알
앍
앎
앏
앓
암
압
앖
앗
았
앙
앚
앜
앝
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얃
얄
얆
얇
얉
얊
얋
얌
얍
얏
얐
양
얒
얕
얖
얗
얘
얙
얜
얟
얠
얫
얬
얭
어
억
얶
언
얹
얺
얻
얼
얽
얾
엃
엄
업
없
엇
었
엉
엊
엌
엍
엎
엏
에
엑
엔
엘
엠
엡
엣
엤
엥
여
역
엮
연
열
엵
엷
염
엽
엾
엿
였
영
옂
옄
옅
옆
옇
예
옉
옌
옐
옘
옙
옛
옜
옝
옣
오
옥
온
옫
올
옭
옮
옯
옳
옴
옵
옶
옷
옸
옹
옻
옾
와
왁
완
왅
왈
왐
왑
왓
왔
왕
왖
왜
왝
왠
왤
왬
왭
왰
왱
외
왼
욀
욈
욉
욋
욌
욍
요
욕
욖
욘
욜
욤
욥
욧
용
욮
우
욱
운
울
움
웁
웃
웄
웅
웆
웉
워
웍
원
웒
월
웜
웝
웟
웠
웡
웨
웩
웬
웰
웸
웹
웻
웽
위
윅
윈
윌
윔
윗
윙
유
육
윤
율
윰
윱
윳
융
윷
으
윽
은
읃
을
읅
읆
읇
읊
음
읍
읎
읏
응
읒
읓
읔
읕
읖
읗
의
읜
읠
읫
읭
이
익
읶
인
읺
읻
일
읽
잃
임
입
잆
잇
있
잉
잊
잌
잎
잏
자
작
잔
잖
잘
잙
잚
잛
잠
잡
잢
잣
잤
장
잦
잧
잪
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟈
쟌
쟎
쟜
쟝
쟤
쟨
쟷
쟹
저
적
전
젆
젇
절
젊
젋
젏
점
접
젓
젔
정
젖
젚
젛
제
젝
젠
젤
젬
젭
젯
젰
젱
젲
져
젹
젼
졀
졈
졉
졋
졌
졍
졎
졔
졘
졩
조
족
존
졷
졸
졺
좀
좁
좃
종
좆
좇
좋
좌
좍
좐
좔
좜
좝
좡
좬
좼
좽
죄
죅
죈
죌
죕
죗
죙
죠
죡
죤
죨
죵
주
죽
준
줄
줅
줌
줍
줏
줐
중
줒
줗
줘
줙
줜
줟
줠
줨
줩
줫
줬
줭
줴
줸
쥄
쥅
쥉
쥐
쥑
쥔
쥘
쥡
쥣
쥥
쥬
쥭
쥰
쥴
쥼
즁
즈
즉
즌
즐
즘
즙
즛
증
즞
지
직
진
짆
짇
질
짊
짋
짐
집
짒
짓
짔
징
짖
짙
짚
짛
짜
짝
짞
짠
짢
짤
짥
짦
짧
짬
짭
짯
짰
짱
짲
째
짹
짺
짼
쨀
쨈
쨉
쨋
쨌
쨍
쨎
쨑
쨔
쨕
쨜
쨩
쨰
쨴
쨸
쩀
쩁
쩃
쩄
쩅
쩌
쩍
쩐
쩔
쩜
쩝
쩟
쩠
쩡
쩢
쩧
쩨
쩩
쩬
쩰
쩹
쩻
쩼
쩽
쪄
쪈
쪌
쪔
쪗
쪘
쪙
쪨
쪼
쪽
쪾
쫀
쫄
쫇
쫌
쫍
쫏
쫑
쫒
쫓
쫗
쫘
쫙
쫜
쫫
쫬
쫭
쫴
쬐
쬑
쬔
쬘
쬠
쭃
쭈
쭉
쭊
쭌
쭐
쭘
쭙
쭝
쭤
쮀
쮄
쮈
쮸
쯔
쯕
쯘
쯤
쯥
쯧
쯩
쯪
찌
찍
찎
찐
찔
찕
찜
찝
찟
찡
찢
찣
찦
찧
차
착
찬
찮
찰
찱
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챱
챳
챵
처
척
천
철
첨
첩
첫
첬
청
첮
체
첵
첸
첼
쳇
쳉
쳌
쳐
쳑
쳔
쳘
쳚
쳠
쳣
쳤
쳥
쳬
쳰
초
촉
촌
촐
촘
촙
촛
촜
총
촞
촟
촣
촤
촥
촨
촬
촴
촷
촸
촹
쵀
최
쵝
쵸
춀
춋
춌
추
축
춘
춚
춛
출
춤
춥
춧
충
춰
춴
춸
췀
췁
췃
췄
췅
췆
췌
췍
췟
취
췩
췬
췰
췸
췹
췻
츄
츈
츙
츠
측
츤
츨
츩
츰
츱
츳
층
치
칙
친
칞
칟
칠
칡
침
칩
칫
칭
칮
칰
칲
카
칵
칸
칼
캄
캅
캇
캈
캉
캎
캐
캑
캔
캘
캠
캡
캣
캤
캥
캩
캬
캭
컁
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컼
케
켁
켄
켈
켐
켓
켔
켕
켜
켝
켠
켤
켬
켭
켯
켰
켱
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콴
콸
쾅
쾌
쾍
쾐
쾜
쾡
쾰
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿳
쿵
쿺
쿼
쿽
퀀
퀄
퀏
퀑
퀘
퀜
퀭
퀴
퀵
퀸
퀼
큄
큅
큇
큐
큔
큘
큩
크
큭
큰
클
큼
큽
큿
킁
킄
키
킥
킨
킬
킴
킵
킷
킸
킹
타
탁
탄
탇
탈
탉
탐
탑
탓
탔
탕
탖
태
택
탠
탤
탬
탭
탯
탰
탱
탸
턘
터
턱
턴
턷
털
텀
텁
텃
텄
텅
텉
테
텍
텐
텔
템
텝
텟
텡
텨
텬
텸
텼
텽
톈
토
톡
톤
톧
톨
톰
톱
톳
통
톹
톼
톽
퇀
퇏
퇑
퇘
퇴
퇸
퇼
툇
툐
투
툭
툰
툴
툼
툽
툿
퉁
퉈
퉌
퉜
퉝
퉤
퉥
퉷
튀
튄
튈
튐
튑
튓
튕
튜
튝
튠
튤
튬
튭
트
특
튼
튿
틀
틈
틉
틋
틍
틑
틔
틘
티
틱
틴
틷
틸
팀
팁
팃
팅
팊
파
팍
팎
판
팓
팔
팖
팙
팜
팝
팟
팠
팡
팤
팥
팦
패
팩
팬
팰
팸
팹
팻
팼
팽
퍄
퍅
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
펕
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
폅
폇
폈
평
폐
폔
폣
포
폭
폰
폴
폼
폽
폿
퐁
퐅
퐉
퐜
퐝
푀
표
푝
푠
푤
푯
푸
푹
푼
풀
풂
품
풉
풋
풍
풑
풔
풜
풰
퓨
퓰
퓸
퓽
프
픈
플
픔
픕
픙
픠
픤
피
픽
핀
필
핌
핍
핏
핑
하
학
한
핝
핞
핟
할
핡
핢
핥
핧
함
합
핫
핬
항
핮
핰
핳
해
핵
핶
핸
핻
핼
햄
햅
햇
했
행
햋
햍
햐
햑
햔
햘
햝
햟
햤
향
햫
햬
햿
헀
허
헉
헌
헐
헑
험
헙
헛
헜
헝
헠
헡
헣
헤
헥
헨
헬
헴
헵
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
혠
혬
혰
호
혹
혼
혿
홀
홅
홇
홈
홉
홋
홍
홑
홓
화
확
환
활
홤
홥
홧
황
홰
홱
횃
횄
횅
회
획
횐
횔
횝
횟
횡
횢
효
횬
횹
횽
후
훅
훈
훌
훍
훑
훓
훔
훕
훗
훙
훠
훤
훨
훵
훼
훽
휀
휄
휏
휑
휘
휙
휜
휠
휩
휫
휭
휴
휵
휸
휼
흉
흐
흑
흔
흗
흘
흙
흝
흟
흠
흡
흣
흥
흩
흫
희
흭
흰
흴
흽
히
힉
힌
힐
힘
힙
힛
힝
##부
##니
##까
##어
##야
##돼
##섯
##으
##로
##황
##종
##료
##구
##더
##마
##는
##목
##지
##피
##를
##있
##었
##냐
##겠
##나
##라
##렸
##네
##규
##봉
##신
##가
##슨
##맛
##인
##크
##해
##다
##줘
##키
##요
##카
##페
##을
##도
##뭐
##했
##거
##든
##매
##에
##민
##되
##디
##성
##데
##이
##고
##만
##뤗
##당
##같
##은
##전
##됐
##난
##음
##터
##자
##분
##언
##짜
##곶
##왐
##땐
##행
##갈
##추
##기
##게
##났
##줄
##긴
##것
##렀
##수
##려
##놔
##버
##리
##던
##꾼
##들
##의
##안
##할
##면
##그
##러
##주
##트
##류
##란
##래
##씀
##직
##죽
##진
##정
##책
##함
##처
##럼
##글
##보
##하
##치
##밖
##옵
##반
##떼
##켜
##멍
##스
##듯
##우
##사
##호
##씨
##철
##둬
##두
##뺌
##랬
##와
##길
##쿠
##덴
##혼
##시
##빠
##잖
##아
##영
##릉
##텐
##약
##느
##쟁
##회
##집
##볼
##화
##오
##말
##속
##벌
##런
##갔
##패
##딩
##ᆞ
##ᆯ
##렝
##찰
##연
##출
##앗
##생
##상
##촐
##물
##닥
##찌
##걸
##잰
##믄
##계
##발
##한
##였
##랑
##바
##울
##큼
##학
##교
##때
##강
##루
##년
##역
##떡
##악
##투
##병
##원
##젼
##씸
##혁
##테
##별
##소
##르
##쳐
##린
##운
##드
##식
##랜
##형
##닝
##몸
##작
##깐
##억
##천
##았
##예
##똥
##문
##쭈
##필
##줍
##써
##장
##급
##서
##관
##간
##일
##뤘
##죄
##셔
##령
##짓
##른
##군
##척
##비
##퍼
##껍
##넨
##타
##칼
##몽
##눴
##파
##여
##렇
##삭
##먹
##맨
##꼼
##허
##산
##락
##노
##릇
##번
##방
##모
##릴
##십
##입
##저
##단
##쯤
##택
##람
##차
##업
##읍
##커
##미
##쪽
##개
##법
##녁
##씩
##줬
##졌
##팔
##세
##티
##엽
##망
##각
##낭
##왔
##곡
##욕
##심
##꺼
##굴
##껄
##름
##째
##액
##대
##동
##열
##덟
##남
##국
##육
##실
##둥
##친
##양
##햄
##봐
##새
##엔
##져
##녔
##통
##ᆺ
##헌
##눠
##웰
##깡
##밭
##내
##젠
##뒁
##선
##엄
##침
##벳
##띠
##옌
##흉
##중
##컵
##댄
##꽈
##송
##불
##착
##벽
##독
##엉
##록
##술
##절
##켄
##무
##효
##율
##청
##본
##뎌
##백
##짐
##녜
##봤
##룩
##삐
##못
##콤
##짱
##풀
##금
##제
##봔
##깨
##빵
##쓰
##받
##너
##홉
##궁
##배
##광
##놀
##핸
##츠
##촌
##잠
##따
##뜻
##껀
##재
##족
##썩
##맹
##건
##꼬
##막
##핀
##벨
##레
##손
##뒌
##적
##닮
##위
##승
##없
##흥
##월
##험
##끼
##코
##찔
##습
##포
##ᆱ
##놨
##된
##죠
##팩
##력
##웟
##복
##권
##닌
##북
##경
##셨
##뚝
##왓
##용
##담
##왕
##켕
##렴
##례
##표
##삼
##쿨
##걱
##녀
##플
##축
##붙
##님
##순
##검
##량
##올
##꾸
##웠
##갯
##잎
##히
##근
##앙
##감
##체
##임
##엥
##폴
##증
##닐
##싸
##뒀
##립
##준
##익
##냥
##꽁
##박
##꼭
##질
##명
##쪄
##공
##렁
##쉐
##베
##끠
##워
##탕
##프
##염
##층
##며
##편
##께
##유
##숭
##뼈
##혀
##쾌
##외
##콰
##살
##밥
##후
##댕
##겨
##날
##틴
##젤
##떤
##찬
##낸
##젱
##핑
##뒈
##즈
##머
##뀔
##왁
##녠
##많
##랐
##덜
##겟
##벗
##덕
##놓
##럴
##벤
##묘
##톤
##놩
##ᆮ
##태
##창
##움
##판
##랙
##품
##갖
##끄
##낀
##극
##춘
##헤
##팀
##엠
##꿩
##골
##틀
##점
##씹
##엇
##잣
##좌
##석
##딥
##혔
##암
##초
##샀
##뎅
##온
##림
##균
##헙
##조
##쉬
##멘
##향
##픈
##넹
##겁
##토
##렵
##욱
##밧
##빙
##깝
##곱
##앵
##찮
##뢋
##렛
##짝
##객
##볍
##겸
##ᄏ
##룻
##곤
##과
##릿
##쒜
##떠
##앤
##똑
##합
##평
##팟
##뻤
##갑
##겐
##옻
##냉
##꼿
##럿
##징
##퓨
##측
##쿄
##알
##론
##룹
##엘
##봅
##취
##푸
##등
##않
##슬
##럽
##압
##킹
##쳤
##땡
##됫
##캐
##링
##냈
##센
##괜
##랗
##샌
##메
##ᄆ
##썼
##잼
##낫
##곽
##채
##엿
##ᆷ
##셧
##쫓
##득
##칩
##달
##섭
##믕
##ᄁ
##눈
##랭
##찐
##킨
##켰
##돌
##잡
##격
##릅
##쌘
##견
##싱
##샵
##숙
##썬
##넘
##딱
##듬
##뵈
##삘
##뢰
##색
##쌀
##껴
##희
##애
##둴
##퇴
##쩡
##댜
##블
##턴
##캔
##뜨
##냇
##녘
##응
##농
##궜
##환
##케
##쁘
##웨
##숲
##늘
##쓸
##컨
##롬
##렌
##협
##값
##팝
##믹
##텡
##갚
##붕
##섬
##퍽
##ᆫ
##ᄊ
##딸
##항
##완
##랩
##쁜
##싯
##쥐
##둠
##될
##잔
##ᄀ
##벼
##껜
##롱
##뽄
##뿐
##꿔
##련
##현
##얼
##총
##떵
##굼
##벵
##능
##흔
##첩
##촥
##ᄒ
##햇
##섰
##릭
##엌
##뜀
##갓
##짤
##끔
##쳔
##누
##폭
##ᆽ
##춰
##칫
##브
##샤
##눌
##찍
##낄
##널
##납
##댁
##헷
##팡
##셋
##딘
##멸
##콘
##겼
##겻
##씌
##쌤
##볶
##옷
##됩
##줜
##헨
##빌
##낼
##푼
##쩍
##졍
##똣
##빼
##김
##퀴
##넣
##낌
##댓
##슈
##션
##쇼
##뚤
##템
##답
##꼴
##텨
##숨
##넷
##넌
##뺏
##칠
##몇
##쫀
##쉽
##겡
##귀
##잘
##딪
##힌
##싶
##듭
##씽
##윗
##힘
##삶
##즙
##좋
##털
##툰
##줌
##돈
##웜
##쥬
##첨
##잉
##꽃
##칙
##ᆨ
##콩
##끗
##꼈
##슴
##탁
##헐
##냄
##컷
##첵
##숴
##듣
##뤠
##왈
##램
##혈
##댈
##슥
##흐
##큰
##앰
##윤
##흑
##덩
##붑
##롷
##또
##땄
##좁
##쁠
##탄
##킷
##빡
##탈
##논
##탠
##곳
##쎄
##옝
##몰
##웃
##델
##빤
##궤
##참
##쪼
##딨
##뚱
##얗
##칭
##뎀
##쑤
##닭
##꿈
##텼
##맸
##홀
##썡
##쭤
##젝
##흘
##클
##땝
##궂
##맞
##퉜
##멀
##컬
##겄
##줨
##릎
##훼
##펜
##뤄
##탓
##밌
##깍
##뻐
##둘
##촉
##뗀
##쪈
##젭
##숫
##룸
##픔
##즘
##랫
##폰
##땅
##숑
##뱀
##빴
##앉
##찻
##럭
##둔
##넬
##셤
##팅
##옛
##핵
##텅
##옥
##젓
##륵
##돔
##ᄂ
##졈
##됬
##밀
##확
##떈
##륜
##셜
##팜
##췄
##앚
##설
##잃
##툼
##솥
##싼
##쁨
##뜽
##끊
##눔
##챙
##곰
##랄
##냬
##킬
##쌩
##범
##꽝
##끌
##빨
##뭇
##웡
##훈
##슷
##뭉
##봣
##활
##ᄐ
##념
##짼
##톱
##쉑
##놧
##깁
##녕
##씰
##큐
##쳠
##웁
##갠
##씬
##뷔
##결
##핍
##롸
##묵
##엣
##빗
##겹
##찜
##뿌
##힐
##샘
##뀐
##최
##잇
##땜
##봥
##볏
##짚
##쪘
##퉁
##훅
##ᄉ
##ᄄ
##쾅
##먼
##닿
##쭉
##덤
##콜
##몬
##겅
##접
##졸
##맥
##놈
##딜
##톡
##걔
##뛰
##븐
##솜
##밟
##헹
##픽
##싫
##떄
##넛
##벙
##꼇
##랴
##찝
##핏
##낑
##짬
##뽕
##떻
##멤
##팍
##ᆸ
##욤
##튼
##펴
##앱
##썽
##쇄
##괴
##앴
##궈
##헉
##깥
##츰
##쌌
##멜
##렷
##멈
##댐
##좀
##깠
##떨
##솟
##궝
##굘
##휴
##얜
##뜩
##뷰
##룰
##밤
##꼽
##귤
##얹
##빔
##틱
##탱
##굽
##킴
##굿
##껑
##찼
##튬
##끈
##뀌
##룡
##씻
##첸
##랏
##텔
##냰
##긋
##툴
##튀
##쿡
##됭
##볕
##롭
##맙
##턱
##띡
##랍
##꼐
##ᄎ
##넉
##쳥
##닷
##콕
##짇
##듸
##탭
##둣
##봍
##껸
##쌸
##둿
##률
##깎
##앞
##묾
##늙
##휘
##밍
##혜
##폐
##빅
##옴
##갤
##칸
##뒤
##뚜
##뒛
##벅
##존
##깽
##찾
##므
##곧
##덧
##땔
##끓
##얀
##뮤
##ᆢ
##빽
##멋
##씁
##빛
##풍
##쌍
##쨌
##켭
##뜰
##톳
##꽤
##읽
##봄
##늬
##얘
##옹
##쭝
##쌈
##콧
##꺾
##챗
##컴
##즐
##셉
##촨
##멕
##렉
##깅
##룬
##롤
##켈
##쮸
##뻑
##꿍
##홍
##줏
##킵
##륙
##낵
##끝
##ᄌ
##퐁
##변
##믈
##펠
##봠
##걀
##ㅁ
##잌
##ㅣ
##ᄃ
##높
##깔
##쇠
##펄
##맣
##충
##륭
##쿤
##녹
##펙
##맜
##셀
##꼄
##똘
##붓
##촬
##햐
##략
##쳉
##샃
##뺀
##콥
##멩
##솝
##팽
##쩌
##됨
##묻
##뇨
##딴
##댔
##뽑
##쉰
##슐
##흠
##봬
##둑
##헝
##잤
##윅
##옆
##획
##닳
##냑
##왜
##꾹
##낍
##됀
##쯔
##쩔
##혹
##캄
##뜯
##탐
##깃
##꽂
##잿
##엎
##낟
##굔
##줫
##꿤
##낳
##귄
##윽
##쳑
##ᄍ
##싰
##띵
##팬
##빈
##젯
##찡
##숍
##갸
##낮
##굳
##껭
##삿
##돋
##긔
##햅
##싹
##뇌
##놘
##쌉
##썹
##쩬
##펼
##킁
##흙
##웹
##눅
##뻔
##섶
##춧
##찟
##튜
##쿵
##탰
##뜬
##컹
##쓴
##쭘
##웍
##벢
##둡
##켱
##솔
##뻘
##뻥
##뉴
##쏠
##썰
##쟀
##멧
##뵙
##렜
##푠
##렙
##낙
##짢
##죙
##펀
##냔
##켯
##컸
##꿀
##껏
##딧
##덮
##핫
##쓱
##뻣
##뇐
##촛
##큽
##챘
##뇽
##섣
##팠
##룽
##됑
##샐
##특
##꼉
##밑
##믿
##셈
##홈
##찹
##컥
##헥
##땃
##겆
##늄
##흡
##읜
##ᄋ
##갱
##봇
##쏴
##쫙
##빳
##썸
##ㅏ
##슛
##뿔
##ᆼ
##ㅇ
##웅
##틸
##돠
##밉
##쭐
##눙
##쟌
##냅
##칵
##깻
##밋
##닦
##멱
##폿
##죵
##캅
##얏
##롯
##넥
##묶
##뗑
##됄
##눗
##졋
##켠
##헴
##띄
##퉈
##ᄇ
##뜸
##둰
##롄
##잭
##곘
##즌
##늦
##ᄅ
##닫
##뉘
##윌
##툭
##춤
##푹
##넝
##뭔
##훤
##융
##춥
##읗
##쨍
##켬
##껌
##쫒
##퀘
##밸
##땨
##쾡
##뺐
##뱅
##셰
##뱉
##뎄
##혐
##욀
##촘
##줭
##긍
##쌓
##졘
##뱃
##뺑
##깰
##캉
##쉘
##짭
##젖
##녑
##킥
##삽
##뉸
##캘
##맵
##곁
##렬
##돕
##엤
##붇
##닊
##ᆰ
##맻
##듀
##쉴
##쎈
##짆
##늉
##껐
##짖
##낚
##슘
##걷
##톰
##빰
##쩐
##펑
##쏭
##꿨
##곹
##쫄
##웬
##ㄷ
##챠
##밲
##밴
##꼰
##뻬
##렘
##짹
##팎
##촹
##좔
##맘
##뺄
##픕
##렐
##붐
##닉
##뽀
##셩
##켓
##귈
##틔
##픠
##닙
##엑
##끕
##탔
##겊
##짠
##쫌
##탑
##싀
##쨰
##ᆲ
##ㅃ
##쌋
##짧
##몀
##쪙
##슝
##긁
##횐
##챈
##닛
##츄
##챦
##괘
##덥
##썅
##셍
##돗
##멓
##샛
##갗
##듼
##녯
##햑
##떳
##뿍
##츤
##웒
##쭌
##뻠
##뺵
##괄
##즉
##쟎
##맡
##깄
##ㅑ
##캡
##쇽
##얬
##앓
##놤
##삯
##윈
##옮
##듈
##쐐
##칲
##깼
##팥
##캥
##촤
##롼
##녱
##톨
##걍
##헛
##몄
##띤
##닏
##쨋
##샷
##묜
##팙
##숏
##튭
##뒐
##눕
##찢
##춀
##튓
##겔
##섀
##겋
##럤
##틉
##옇
##넫
##펫
##삥
##얇
##깬
##떴
##듦
##괭
##췀
##쬐
##꺽
##쥼
##텀
##폼
##뢍
##쿰
##큭
##쨜
##땠
##쩟
##땀
##낯
##떰
##쏘
##꺠
##뗐
##숩
##맺
##뎡
##숟
##앨
##갬
##뒹
##눵
##딀
##쑥
##딋
##뎐
##풋
##꾝
##벡
##훕
##탉
##귔
##펐
##넵
##찦
##밈
##팸
##덫
##흗
##쯕
##꼍
##랠
##깟
##귿
##좍
##뻿
##텁
##밷
##핡
##큘
##앳
##왼
##쌕
##얍
##뮌
##깜
##넙
##헸
##ㄱ
##쟝
##웝
##ㄴ
##끽
##헀
##챤
##쌔
##춴
##쟈
##읃
##ㅍ
##얄
##괐
##ㅛ
##ㅓ
##뽁
##읠
##늑
##팁
##챔
##퉤
##릏
##뀝
##샥
##텸
##끤
##틈
##짯
##쵸
##꼳
##샹
##젔
##욜
##쒕
##펌
##딤
##벰
##쒀
##꾀
##쩜
##뭄
##얌
##쳣
##홧
##밝
##퀸
##잽
##꿧
##젹
##짰
##놉
##룐
##잊
##꿰
##갛
##샅
##뚫
##굉
##뛸
##쿼
##췌
##훌
##켐
##핥
##잫
##쁩
##텽
##쫏
##됏
##괙
##윙
##겉
##ᇀ
##녓
##뉜
##잴
##됌
##쐬
##쩧
##ㅎ
##끙
##섞
##쪗
##꿉
##ᄑ
##펭
##옙
##뎃
##뼘
##넴
##뻗
##넓
##얕
##쉔
##쥔
##맴
##빱
##쨈
##냘
##뮬
##궐
##싓
##텍
##콴
##펏
##칟
##뢈
##흰
##륨
##휙
##얶
##깩
##낡
##웩
##앎
##떱
##캠
##ᆡ
##엡
##힙
##뵘
##쌜
##둼
##떽
##넜
##깊
##첼
##쑨
##첬
##둤
##븨
##껫
##튈
##ㅌ
##퀄
##껕
##쿱
##헬
##훗
##믓
##뾰
##쟨
##셴
##곈
##땟
##읏
##믐
##띔
##뽠
##뿜
##퀵
##믜
##탬
##꽉
##콸
##뼜
##맬
##쫑
##뚞
##뷸
##쪔
##쯧
##뒬
##횄
##윳
##긂
##퇘
##쉼
##붉
##뎠
##욘
##랳
##쉈
##샴
##탸
##쎕
##쌱
##썻
##뵌
##랖
##뵀
##텝
##젬
##룔
##샜
##헿
##덱
##캇
##젊
##훑
##솎
##쎴
##븟
##뼁
##쩨
##뵤
##볐
##혠
##꺆
##뒝
##쏙
##낱
##뿡
##및
##삣
##ㅗ
##뭅
##덖
##촙
##폈
##댑
##짔
##딲
##쟤
##벚
##뛴
##뤌
##횟
##떙
##얻
##셌
##텄
##뎜
##삑
##벛
##ㄹ
##돵
##촞
##욋
##쒹
##ㅐ
##첫
##쎙
##궅
##헵
##꿘
##뽓
##숯
##혓
##궘
##췅
##휠
##굲
##갼
##륄
##샾
##볔
##갰
##늠
##뺼
##틍
##꽅
##먄
##윷
##ㅅ
##힛
##쪾
##뼌
##몫
##꽜
##쯘
##붸
##꿴
##샨
##퀀
##텃
##뼛
##섹
##쨴
##졩
##맷
##뎨
##띨
##뤼
##똔
##밨
##럈
##볓
##짞
##귑
##뽈
##솰
##맑
##딛
##뇠
##뚯
##괸
##딕
##곌
##슌
##먈
##싣
##ㅆ
##ㅠ
##홥
##낕
##븡
##쳇
##눼
##옄
##뒨
##뵐
##읻
##꽌
##쩝
##퀼
##뺴
##퀜
##셸
##멥
##쑈
##ㅊ
##ᇁ
##곗
##빝
##뚸
##쥴
##좆
##춛
##캭
##뺸
##쎠
##겯
##욌
##빻
##쌰
##탤
##샬
##ㅂ
##꿇
##돟
##핼
##뮈
##껬
##솓
##뫼
##쉉
##꼅
##삔
##츈
##엊
##폔
##겍
##굵
##틋
##옸
##뗘
##빘
##덞
##썜
##챌
##캣
##닸
##빚
##뢀
##덯
##겝
##홰
##읔
##잆
##켔
##뜹
##깉
##룝
##폄
##텬
##횡
##몃
##솨
##윰
##둚
##솽
##ㅔ
##텉
##앝
##씼
##삠
##읒
##됙
##팰
##욥
##룍
##빕
##흣
##뽂
##뵝
##뙨
##횔
##긘
##뷁
##씜
##젰
##읕
##믑
##힉
##쭙
##꽥
##촷
##봑
##웄
##턘
##걵
##볌
##닯
##꿋
##쁫
##ㅡ
##숱
##윱
##얐
##끋
##겜
##뭡
##톼
##뼝
##츨
##뻮
##뭘
##훙
##꺄
##췃
##쐉
##휼
##랸
##뒸
##챱
##갇
##훔
##렫
##죤
##넸
##뭍
##궨
##녂
##슭
##럇
##젚
##뢌
##쐼
##ᅟ
##뱄
##뙈
##벱
##캑
##뒙
##멨
##힝
##먀
##ㅕ
##겪
##슉
##텟
##읫
##쎂
##홋
##옐
##툽
##뤳
##긱
##렿
##핌
##햔
##뗗
##뙤
##볖
##귐
##꾕
##튿
##ᆌ
##촴
##웽
##씅
##횹
##믠
##쌂
##뒷
##숄
##딫
##눤
##쁑
##냠
##덷
##듐
##쉭
##쎼
##뒘
##밪
##갭
##뤂
##픙
##쩽
##싕
##왑
##뚼
##탯
##벴
##릐
##졉
##ᅧ
##ᇦ
##큿
##뭣
##늗
##몹
##꾄
##켁
##꺅
##앜
##틘
##뼉
##ᅡ
##뤈
##궹
##놯
##궃
##찕
##븝
##뎁
##뾱
##왰
##녈
##땁
##냤
##캬
##흩
##좡
##빾
##뵜
##귁
##ᆾ
##엾
##쎔
##튠
##큔
##쳘
##낏
##륩
##렄
##겧
##꽛
##댸
##윔
##쏩
##엏
##핰
##뚠
##멎
##쎡
##뤡
##횝
##틑
##쏜
##쩠
##놥
##쉄
##섦
##뭥
##ᅥ
##쏨
##깞
##뗭
##뀨
##럔
##딍
##슁
##띌
##숀
##똩
##햤
##풉
##쏱
##훠
##몺
##뗄
##뿅
##맒
##뗴
##눳
##흫
##몆
##꽹
##쫜
##얭
##굶
##죈
##뭏
##콱
##꽐
##갋
##삵
##뗌
##꺁
##썍
##쎌
##몐
##늡
##곙
##웻
##좃
##솼
##햿
##껨
##덨
##궛
##ᆩ
##쏼
##왱
##삡
##떔
##맽
##싿
##홑
##뽜
##맄
##쥘
##뤔
##쨔
##곺
##쩃
##횬
##ㅈ
##멶
##췻
##휸
##쥰
##껱
##뽐
##햬
##ᆦ
##켤
##봈
##괌
##쫇
##엍
##쯩
##곯
##죡
##뀠
##끳
##긧
##뛍
##팼
##툿
##ᇕ
##봡
##헣
##캩
##팊
##긷
##닺
##젛
##챃
##떫
##젋
##툐
##핬
##잦
##뉩
##렽
##먕
##왝
##옜
##젆
##쉿
##뇸
##횽
##쎵
##쒔
##똠
##둽
##쫍
##젇
##쒝
##귓
##퓸
##끎
##샙
##뻈
##찧
##큄
##샆
##옅
##췹
##ᅳ
##쒠
##ᅌ
##줩
##닪
##옣
##웸
##꿎
##캤
##갷
##맏
##흴
##휀
##롔
##륀
##봒
##퐅
##쒯
##랃
##쩅
##됍
##뺘
##휭
##묠
##왠
##칞
##뤙
##떢
##뇬
##솖
##컫
##귾
##꺨
##핻
##퀭
##깹
##쐅
##푤
##맀
##낋
##첮
##ㅝ
##룟
##쭃
##쏵
##쎘
##뻴
##쯪
##챕
##쾍
##줴
##핧
##퉌
##둗
##벋
##곬
##앍
##늰
##쉣
##햫
##땍
##쌨
##튤
##뇰
##슾
##훍
##쇵
##풂
##숸
##꿕
##쫘
##챵
##셥
##뚬
##렃
##ㅋ
##샋
##닢
##ᄈ
##롈
##썌
##쏸
##줐
##얒
##쒸
##뱁
##궥
##퇑
##봘
##낣
##폽
##젲
##큅
##쇅
##랟
##춚
##띈
##짺
##ㄲ
##슽
##읖
##뺍
##쌥
##띰
##벘
##쇤
##뜁
##펩
##뭬
##튄
##킄
##뷴
##믾
##쑉
##숼
##돴
##뉵
##헠
##뺨
##ㆍ
##쒄
##넽
##곀
##풰
##좐
##껙
##쨎
##켝
##뼤
##붊
##굣
##펨
##꽘
##싄
##먜
##뗏
##뛌
##튕
##뗸
##짲
##틷
##몯
##묭
##팹
##촸
##좇
##씪
##늕
##돤
##쩄
##닞
##랔
##휏
##벆
##닜
##퇀
##쑷
##굥
##꼔
##ㅘ
##왬
##뉠
##껗
##쩻
##멫
##쨑
##훨
##뻉
##챳
##벧
##믯
##얃
##맇
##줙
##맿
##읓
##앟
##긇
##돳
##엃
##쥣
##뻭
##앋
##쑬
##덛
##얫
##ᅨ
##렾
##뻰
##굑
##넁
##싲
##둭
##ᇇ
##욧
##꿱
##푀
##줟
##덣
##놑
##죅
##옫
##휩
##곻
##퓽
##띃
##롥
##풔
##컁
##댷
##ᆉ
##픤
##쏟
##꾁
##꿸
##쩀
##팻
##껠
##껵
##댱
##궙
##옉
##쌴
##팤
##ᅵ
##ᇐ
##꾜
##홱
##헜
##갹
##ᅢ
##킸
##댇
##쐴
##쩼
##롶
##짊
##깸
##맆
##돛
##뭤
##갂
##쨸
##넿
##깢
##졀
##ᄕ
##괏
##읊
##뎬
##솦
##눰
##쨩
##꾿
##팓
##쬔
##췰
##귝
##쟹
##붼
##퇸
##꽨
##븍
##쎅
##쑀
##됮
##봰
##읶
##ᅙ
##퇏
##췬
##팦
##떘
##늪
##뽝
##끅
##껩
##쿳
##섄
##줒
##퉝
##쑁
##깧
##띱
##ᇢ
##껟
##졔
##니까
아니
##렇게
##는데
우리
진짜
근데
그래
이름
그런
이제
그냥
그거
##지고
사람
##잖아
그러
이렇게
##에서
##라고
그렇게
내가
그래서
아이
##으로
거기
##다고
맞아
##가지고
너무
##거든
##하고
이거
나는
하면
생각
지금
하는
##들이
많이
##으면
그때
들어
하고
약간
해서
##한테
##하는
그러니까
##다가
있어
이런
좋아
나도
완전
##리고
그런데
##하면
여기
그게
제주
어디
하나
같은
##신디
가지고
옛날
그니까
얘기
##까지
있는
##해서
자기
##었어
엄마
##에는
언니
어떻
모르
##는거
거야
어떻게
하니까
그러면
먹어
것도
아이고
그럼
없어
##머니
##니깐
그리고
##구나
해야
무슨
제주도
##것도
##들은
저기
##음에
##면서
##으니까
알아
이름이
##려고
##하게
사람이
가서
이게
##면은
친구
같아
있잖아
엄청
##이라
조금
##더라
같이
##부터
##어서
아무
먹고
##니다
뭔가
요즘
시간
그렇
있고
계속
그걸
하면서
좋은
나오
나가
##겠다
##지만
원래
다른
##더라고
몰라
했는데
그래도
한번
맛있
##었는데
##학교
그건
게난
##인데
되게
##주게
얼마
##번에
##아서
##인가
##하지
사람들
##이랑
왜냐
##이야
여자
남자
하지
만들
어떤
아니고
오늘
보면
##지는
거지
정도
##다는
아니야
오빠
맨날
##문에
학교
닮아
하는데
제일
거의
우리가
했어
집에
괜찮
그것도
##자기
아빠
##이나
어떵
##부난
이젠
다음에
들어가
있었
##야지
거기서
아닌
너네
##았어
때는
##겠어
기억
갑자기
##지도
보고
처음
되는
때문에
해도
힘들
뭐냐
##기도
##이고
선생
아까
##거야
않아
누구
##이가
있네
##중에
다니
있는데
돌아
가고
사람들이
##리가
##수다
올라
##보다
##이라고
먹을
##리는
혼자
거라
일단
그랬
공부
아니라
같애
보니까
애기
옛날에
이러
갔다
해가지고
어머니
솔직
애들
##보고
결혼
다시
##ᆞᆯ
가면
##로나
아직
솔직히
선생님
##처럼
살아
나와
##던데
빨리
##했어
##에도
먹는
전화
느낌
다음
있을
코로나
별로
만나
나중에
있지
##버지
##이지
가는
우리는
할머니
거는
##하니까
나한테
많아
바로
이상
말해
##가지
##대로
그것
물어
##겠지
##기는
말고
##세요
서울
이십
##등학교
내려
아니면
너가
수도
이서
ᄒᆞ
언제
##기가
재미
##해도
운동
##들도
##이는
##이네
##하다
말이
##습니다
여행
와서
##거라
없는
##그네
머리
가져
##냐고
그치
전에
되고
같은데
오래
재밌
정말
뭐지
##주고
왜냐하면
##라도
마음
밖에
##적으로
싫어
있으면
##해야
나왔
싶은
보내
시작
알바
그거는
나이
아예
없고
사진
##어요
안되
먹었
끝나
아주
이번에
##마씨
어느
어제
아침
집에서
누가
이제는
하루
영화
##그넹
얼마나
어쨌
그런거
가지
그렇지
일본
사람은
받아
##거나
학년
동네
##마다
잘도
먹으
##밖에
뭐라고
자기가
음식
되는데
싶어
어쨌든
##어나
거난
똑같
##요일
생각해
얼굴
##이면
엄마가
필요
##으네
만약
##님이
어서
때도
그럴
이건
되지
이름가
육지
우린
말을
문제
사는
너는
##려서
삼십
노래
##근에
##버리
아들
건데
##었거든
그거를
##었지
애들이
##이다
소리
떨어
##라는
알지
요새
보여
비싸
했지
그래가지고
나랑
옆에
좋아해
한국
사람들은
먹으면
##어가
##하면서
나온
##을까
그때는
##는지
##는디
걔네
무사
많은
왜냐면
##보면
가야
다섯
해신디
##주는
##이니까
하는거
아이들
##하는데
무서
병원
생각이
시험
##어야
지금은
알고
보리
하면은
그다
하다가
되면
만약에
아파
하잖아
먼저
##습니까
안해
뭐야
우리도
있으니까
여기서
가이
##만큼
##에요
뭐가
아는
지나
##만원
이번
겨울
안돼
중국
걔가
##조건
##했는데
항상
만들어
맞지
동생
무조건
##적인
하여
연락
한데
사실
거고
생각을
##보니까
찾아
모르겠
##스크
##어도
아프
##았는데
동안
##리를
##는게
##심히
사투
##었던
일이
##워서
식으로
보통
되니까
어멍
옛날에는
수가
스타
아버지
어릴
걸로
자꾸
##아버지
주고
있거든
집이
##기로
##사람
열심히
##인지
내일
사고
혹시
작은
건강
언니가
봤어
##라서
이런거
사람도
있었어
고등학교
당연
경허
##가지구
##지가
무신
절대
처음에
오십
갔는데
돌아가
신기
##마씸
##부러
달라
잘못
##장이
놓고
##겠다고
##거지
##이라도
여름
저녁
##수과
사이
말했
걱정
보는
재미있
저거
##크라
##만은
화장
##한데
##가서
##전에
앞에
핸드
모르겠어
에이
거기에
하다
갖고
##추룩
이걸
미안
##시간
했던
드라
한다
중요
둘이
좋아하는
것이
위에
##끼리
거기는
말하는
##친구
##에서는
나무
##기를
어려
이것
대학
해주
있다
아이구
준비
얘기를
핸드폰
##였어
못해
따로
뭐라
##이이
이름도
다녀
저번에
잡아
그걸로
잠깐
나오는
##놓고
##한거
쓰고
닮은
하여튼
타고
아마
돈이
##잖아요
이미
하게
유명
아유
맛있어
지금도
몰랐
게임
비슷
##가는
버스
안에
##건데
하난
제사
##인이
시켜
##구마
그만
여러
가게
다르
중에
허난
하영
##들을
말이야
중간
어어
않고
##수가
하더라고
키우
이해
이모
서귀
하멍
말하
해야지
너도
힘들어
겅해
싶다
이거는
##는거야
아닌가
일어나
마스크
거를
요즘은
세상
얘가
스타일
아무튼
이름는
부모
중학교
##더니
##리면
##예요
기다
오는
어른
자리
여섯
돈을
카페
##여서
들어오
배우
자기네
했거든
확실
쓰는
그러니깐
사투리
사십
##신가
##렸어
##봤어
기분
그니깐
허멍
초등학교
있었는데
아방
서귀포
오고
가끔
냄새
##시는
##가면
##와서
회사
아닌데
##있어
드라마
할아버지
마지
가족
없지
한다고
어차
수업
남편
고기
어차피
만원
##에서도
오면
##그냉
프로
아침에
서로
##아니
하더라
시간이
고구마
봤는데
어디서
들고
대박
마지막
하나도
##은거
##스타
허는
##정도
맞는
괜찮아
그다음에
말도
##가고
졸업
아빠가
성격
알았
안하고
맛이
아아
이시
자체
데려
##한다
김치
##년에
바다
없이
좋다
##은데
있어서
이것도
건가
##시에
커피
일을
경우
아직도
##이잖아
장난
우리집
학원
교수
따라
군대
어린
다녔
##자가
##냐면
##지면
않았
보난
##먹고
친구가
##해가지고
##하잖아
안나
겅허
그저
대해서
영어
있어야
##기고
정신
없는데
할망
하니깐
##이었
모든
##있는
##사가
무시
아니지
없으니까
##드는
살았
##하네
##자고
##지를
그날
입고
했잖아
##레스
그디
##까지는
알았어
그러게
좋지
스트
##하기
ᄒᆞᆫ
갔어
외국
명이
생활
##다니
이천
했었
이야
허고
올해
##이어
저는
##아이
##에다가
어쩔
이유
모양
옛날엔
##겠네
있다고
##래도
##리도
된다
상황
##하난
예쁘
보면은
나라
거기가
되잖아
왔다
##시고
살고
##디다
##으면서
거니까
잘해
사랑
겅행
걔는
##라이
뭔지
존나
누나
기억이
운전
주는
ᄀᆞ
때가
밑에
나서
선물
제가
하긴
살짝
##버려
않을까
##나서
되나
먹었어
거기도
일곱
애가
아이가
신경
##갖고
##장에
그러고
시에
그쪽
다들
고민
부르
오빠가
##우다
뒤에
##리지
새로
우리나
##져서
때부터
상관
##히려
좋을
##줘야
갔을
요번에
한라
오히려
받고
확실히
##지게
가니까
없어서
스물
##들이랑
##사를
주소
보면서
넘어
아홉
좋고
있어요
사름
했을
느낌이
시키
##했던
##때는
##아지
다닐
봐야
바람
해봐
짜증
##만히
굳이
많고
선생님이
나올
##아야
비행
먹어야
학생
나오고
##거리
하거든
크게
없다
##장님
고양
일주
거잖아
아무것도
결국
이름랑
된다고
고생
이름이랑
##가루
주변
해보
생겼
##마는
죽어
당연히
새끼
봐봐
넣고
암튼
미국
##한다고
나를
놀러
##했지
앉아
이름이가
진짜로
알아서
이러면서
데가
육십
있나
깜짝
모르는
다행
먹지
##라리
불러
새벽
대한
시어
##인디
없잖아
##리스
않애
어떡
아기
이래
아우
##하는거
##어가지고
##운데
##허고
좋았
인정
일주일
하려고
관광
가르
점심
친구들
색깔
스트레스
##이크
##었다
듣고
차라리
궁금
아저
##하다가
##저께
얘네
##소리
맞어
올려
개월
걸어
그땐
대단
##신게
##이도
##든지
##졌어
가까
자식
시집
웃겨
놔두
그런가
마음이
챙겨
왔어
관심
##학생
여기는
금방
녹음
그러면은
아저씨
말은
하기
나쁘
받았
아휴
##하거든
어쩌
##러워
##이랜
것만
##나무
그래가지구
못하고
언니는
여덟
없을
돼지
그렇고
일찍
##보다는
맞아요
부산
십이
기본
귀찮
##오고
얘기해
화장실
##르고
다니고
그추룩
만든
들어서
무서워
교육
팔아
봤을
좋은데
비싼
없었
보이
##대가
생일
##만한
기억나
연애
인생
그지
##지만은
어저께
##다니까
끝나고
젊은
가면은
가만히
##하다고
##하긴
##스트
해야되
이상한
달에
아이들이
대학교
##리에
##먹어
##기만
종류
적이
올라가
먹은
자연
이름은
기름
수술
허민
말라고
##자마
가도
아냐
같고
##방이
우리나라
호끔
배고
그것이
##력이
되는거
##려면
##렸을
아래
##들어
헤어
싶은데
예를
제주도는
최고
맛있는
귀여
모르고
어머니가
삼촌
식당
##수도
못하
와가지고
만났
##으러
벌써
자기는
제주도에
##치는
##자마자
대화
이신디
##드라
늦게
갈아
개인
교회
기도
축구
##에스
니가
##건디
힘든
생각나
바뀌
거라고
사람들도
##가락
취미
야이
있언
##이여
밭에
##기에
모르겠는데
먹으러
순간
경해
농사
##학년
부분
하도
사람을
가가지고
않은
나만
##느냐
예전에
완전히
사라
칠십
##이거든
같다
상태
움직
근디
봐도
그런게
보다
##이라는
할거
인스타
##으니깐
애들은
물어보
받는
##하나
맞춰
내용
##건가
다니는
##지지
치킨
번도
닮은디
##들한테
##장을
아픈
자주
얘는
##지어
큰일
엄마는
같아요
생긴
만드는
불편
아니냐
건디
##같이
##시난
중간에
미리
##주면
아무리
하네
##였지
하나씩
감자
##이트
##쪽으로
##였는데
##라게
쪽에
##버리니까
카톡
것들
##이라서
이름한테
밤에
한거
때마다
인터
어머
어렵
아들이
허여
##었잖아
##무원
했었어
자체가
말로
##쪽에
일부러
##오는
없었어
##는거라
아무래도
가자
##수다게
따뜻
들어갔
허영
##버렸
##동안
그러면서
조심
버리
팔십
정도로
생각하면
내년
##었을
이백
청소
행복
##합니다
요즘에
시청
##스가
있긴
##다이
눈이
느껴
도와
바꿔
지가
그렇게해서
생각도
없으면
아무도
며칠
하지만
똑같은
마을
있는거
말하면
하는게
##쿠다
##보난
갖다
심지어
##고기
다리
조용
됐어
신랑
겐디
메밀
비행기
##정이
강아지
검사
나쁜
주제
##언니
갔다가
너한테
하라고
했네
라면
스무
느끼
오천
앞으로
##봤는데
잊어
그다음
남자친구
##요일날
영상
하루에
이만
키로
##ᆞᆷ
그자
점점
배달
##입니다
이후
##식으로
##겠습니다
먹언
하는디
신청
날씨
이랬
엄마한테
그렇구나
사회
##시면
어렸을
주말
##스럽
쪽으로
게메
##봐야
아이들은
##짜리
받을
작년
찍어
에스
밥을
그대로
오름
파는
##었나
말씀
##케이
##물이
##하러
소금
싸우
먹어도
가격
##되고
겁나
일어
##되는
않을
십일
유투
##버린
데리고
매일
알려
오랜
무엇
물론
라고
무시거
했다
집안
안가
##ᄒᆞ
시어머니
게믄
웃긴
너랑
왔는데
말할
뭔데
그랬는데
기계
일도
##듯이
맞다
##걸로
##길래
지내
##만에
처음에는
티비
안된
일반
난리
특히
있다가
생기
##고이
ᄆᆞᆯ
놔서
오늘은
좋겠다
가기
##르는
ᄀᆞᆯ
##버리면
형님
걸려
들어간
담배
직장
##에게
할까
##이로
카드
피부
호텔
해요
몸이
##성이
##여행
위험
##버리고
않나
다이어
있었거든
제대
중요한
경험
사서
거에
##갔다
반찬
되어
빼고
옆에서
제주도에서
경행
않았어
##치고
나와서
##오면
여자친구
손님
##했다
데는
교수님
없네
어우
된장
##는거지
저렇게
쓰레
##었네
직접
제대로
##랜드
다음날
가는데
나고
##원이
신고
계란
때까지
차가
무섭
자고
하던데
##으면은
옛날은
이디
할머니가
##던가
크리스
지네
이유가
집은
계획
이러고
물이
오일
했다고
해줘
고모
그거에
공무원
돈도
보러
고양이
에어
잘생
위해서
죽을
마찬
##치가
##했을
며느
웃기
넘어가
아니다
이거를
고사
오지
이신
거예요
전혀
맞네
까지
##같은
서방
대신
한테
고라
우와
##시켜
예전
두번
##신이
고등
깨끗
않는
가신디
수학
재밌어
자격
##었고
##인거
이사
보기
두개
##텐데
주인
##나게
여기가
그나
##던거
한라산
누군
귀엽
해외
모자
빠져
출근
하믄
##든가
나이가
##으려고
앉아서
바꾸
말한
분위
인터넷
게민
없다고
마라
나눠
못하는
##해요
제주시
그때도
##만이
잘하는
신발
##아리
오백
거랑
가난
방법
##마씀
다이어트
보험
되겠다
말라
소개
##스로
굉장
빌려
좋다고
전부
##분이
응응
##볼까
미친
아버
앞에서
사람한테
가능
담아
이쁘
##시믄
모르겐
미깡
뭐랜
##생활
어이
연습
여자가
연예
##러운
넣어
##때도
버려
##마스
##났어
##주만은
##어져
하자
생겨
##적이
제주어
줘야
##레이
친정
똑같이
케이
관리
##허게
열두
했나
##사는
받은
굉장히
알안
겅해도
##불고
차이
유명한
말아
##상이
많았
##할거
이야기
아줌
했었는데
##더라고요
설명
추워
구경
수능
추천
당시
워낙
주로
할려고
##네요
나오면
예쁜
해보고
어때
오라
지역
해봤
생각하는
가을
많지
주면
가장
그림
괜히
수영
##에만
잔치
##버렸어
그때부터
경허난
##수게
어울
피곤
답답
크리스마스
눈치
조금씩
##식이
예뻐
그것만
공부를
사귀
거면
##없이
아파트
불쌍
가방
삼춘
음악
##먹는
사촌
##했거든
같긴
경찰
남아
##동생
학교에서
아버지가
아닐
##부런
유투브
##비가
끓여
십오
친해
엄마도
조금만
잠깐만
월급
바당
겨울에
분명
나름
##로는
##왔어
들어가서
##우스
간호
좋게
하르
진짜이
감사
나갔
만날
오케이
생각보다
이름아
양념
취업
##있고
만들어서
편의
이만큼
저녁에
이름네
마찬가지
이불
모르겠다
예약
아줌마
번씩
마리
먹어서
건물
올리
그리
키워
보니깐
물에
딱히
언니네
##드라고
훨씬
그나마
부모님
서른
거네
사업
##퓨터
##가가
ᄆᆞ
입장
##이를
먹었는데
##우고
번째
말야
데서
컴퓨터
##되면
마늘
있었던
친구랑
자격증
가져가
가이가
구십
##허여
결혼식
만난
아니잖아
만들고
나갈
##었다고
방송
사주
들었어
전기
원래는
들어가면
봐서
속에
##집이
들어가는
나보고
삼백
남자가
##하려고
병원에
정리
택시
일단은
##달라고
##겠지만
문제가
잡고
작년에
여름에
대로
보이는
에서
아닙
편의점
##다리
중앙
##시냐
있어가지고
골아
거긴
건지
공항
집을
나면
안좋
##감이
물어봐
##마트
마트
##없어
##하면은
분이
맥주
인제
빨간
괜찮은
니네
듣는
문화
하나만
저번
했어요
대충
손으로
매우
해가
##게요
##ᄊᆞᆯ
확인
##맞아
##이영
언니도
그랬어
배워
들어갈
충격
있대
추억
##웠어
같지
선배
지원
머리가
오니까
으응
이녁
##명이
어신
끝나면
모두
한번도
##말로
걔도
##보단
그난
요리
##지니까
##하멍
##머리
요새는
최근에
떡볶
생각하고
만큼
##한게
이틀
돌려
벌어
인사
##으난
##장도
정확
거짓
사야
나중
도시
가이네
들어와
##나고
엄마랑
나왔어
갔지
있잖아요
헬스
고치
##원도
합니까
검은
나보다
처음엔
노력
세상에
마당
쓰레기
의미
해부난
할수
안하
##보는
##말이
나머
##레비
돼요
것들이
허믄
기다려
써야
많은데
이름이는
초반
쪼끔
가보고
장사
##자는
고맙
##해져
선택
##장은
##겠어요
해라
모르지
간다고
살이
유럽
모아
주문
너희
몸에
해녀
예예
##오름
직업
##으라고
단계
##버려서
귀여워
약속
ᄉᆞ
삼천
생각은
성님
꺼내
돼서
모임
##라면
동물
마시
##심이
시간에
##까봐
##지로
##나봐
방에
처럼
될거
해줄
##던디
입어
맛인
##실에
애들도
나쁘지
명절
토익
연예인
지나가
들었
##두고
##간에
들은
인가
##치기
도망
안에서
똑똑
합니다
저런
보지
친한
돌아다니
은근
저도
바쁘
##신고
기지
먹으니까
간다
놀고
그러지
것처럼
##저것
##집에
없어요
누게
딸이
붙어
해그넹
##학과
잘라
맛좋
조그
찍고
된대
##하믄
##하더라
##도가
끊어
일은
##쳐서
말하고
##시키
비슷한
그래야
##이었어
짜증나
애기들
기숙
##원에
집도
면접
인간
직원
##했네
##을거
어려워
일년
이것저것
데도
학기
##로도
날은
들려
##이래
구워
해주고
무서운
멋있
확진
요거
주변에
식구
막상
##자를
##대에
생선
의사
멀리
했으면
걸린
##했다고
하나님
오빠는
##장님이
편안
허리
이때
있어도
풀어
보냈
아니라고
정도는
둘째
##아가
##허난
많아서
##였거든
시간을
가라
하니
되네
##줬어
근처
포기
쉽게
지난
##국수
남자애
하는거야
아빠는
냉장
한참
고추
싶지
##대는
이러니까
계산
##사님
그만큼
번은
보믄
세계
##그램
부터
지하
놀아
마음에
엇어
##프로
걸리
연결
좋아하고
싶어서
목욕
수는
죽은
모습
밥도
좋은거
치고
유튜
거짓말
년도
바닷
달라고
##수록
소문
##겠는데
##말고
했고
가보
행으네
##제로
##한테도
역시
나가서
오만
관련
사장님
이해가
한대
있었지
고사리
봤지
후회
상대
##헌디
어찌
자신
만나서
넣어서
그거랑
먹는데
열한
표준
##지에
##방에
##ᄀᆞ
좋아하
물을
##당히
이제야
##르면
호꼼
##건지
그래요
도로
##이브
뭐하
있구나
해그네
돈은
##이긴
##을때
끝났
##다게
##거든요
끝난
나아
와이
내고
뛰어
##잖아예
##네가
##정을
부담
##까진
끼고
##부니까
드는
막내
맞추
##부가
##장에서
여기도
검색
하얀
놓는
스토
여자애
있었고
##하라고
아니에요
아니면은
치즈
군데
맞수다
##갔어
고마
##였나
쇼핑
##이터
그때가
체육
통화
어떡해
근육
나의
이어
##해신디
##스를
떨어져
가야지
냉장고
넷플
배추
소리가
자기도
나간
##일이
좋긴
##이서
가루
자랑
싶고
##수를
얼굴이
십만
특별
##디가
전복
물건
##허는
만나고
어려운
이따
##면이
우리한테
붙여
우유
##기름
게도
놀랐
당근
알았는데
바빠
##관이
##나는
받아서
빙떡
##라인
##이난
가운데
##있는데
모를
신기해
새로운
주차
그렇다고
안되고
##식을
##새기
있던
형제
사다
다니면서
개가
틀려
성격이
##우니까
멸치
호박
것은
##노난
검질
미역
안먹
##리아
아이는
집중
##았지
놓은
아부
자동
그릇
남은
##도로
요즘에는
##점이
되거든
안보
한림
시절
##도이
노는
가시
봐신디
놓으면
많으니까
년에
새벽에
어딘
틀어
친구들이
내년에
아닙니까
거리
##우면
남의
됐는데
빨래
같은거
눈물
모른
##나신디
쳐다
어느정도
몰랐어
가졍
누워
##었어요
날이
낫지
버리고
사건
합격
감저
돈으로
있게
사이에
##러스
가르쳐
시원
오라고
하르방
당신
술을
얘기하는
언니랑
뭐해
##스럽게
사무
정도면
구멍
바지
택배
##부분
가봤
나가는
그분
##이란
살면서
평생
겅허난
봤거든
자유
##없는
시끄
알겠어
본인
조카
기숙사
##할때
##로만
가려고
시까지
옷을
##소에
해준
나완
추석
하당
하하
뒤집
많잖아
맛집
맞고
있을까
가이는
##않아
##우꽈
애들이랑
같기도
이런게
두드
쓰면
##아가지고
부자
##달에
##자리
그러다가
##부터는
방학
##때문에
들어온
하겠다
말했어
보는데
같아서
나는데
했었거든
지도
##을걸
며느리
이쪽
얘기하고
처음부터
##드가
##야되
웹툰
이시난
유행
제발
##둥이
제주도가
부엌
이럴
전문
##바로
서울에
거다
소주
어린이
고무
동생이
밖에서
##스터
뭐냐면
무릎
국물
쉬는
눈에
바퀴
한시간
열어
보라
우선
좋았어
##트가
매운
표현
사과
얘기하
##들만
과일
부지
각시
삼성
저희
활동
아니아니
해영
광고
몰라도
싫어해
안녕
##어를
바닥
위로
싫은
이름을
라는
반대
먹엉
##신지
일하는
못할
##이에
이제까지
관광객
일요일
읽어
하늘
치료
##구요
##이름
뉴스
##간이
되는디
아님
##초에
미쳤
않으
한마
다닌
동그
##해야지
애매
퇴근
##줄게
##시오
심해
여유
##이냐
끝까지
불안
거거든
기회
가슴
소름
잇어
토요일
좋아서
운동을
다이
달려
기대
기분이
자취
기준
만화
후에
괜찮은데
##은이
유튜브
노트
환경
##았다
##카부
안경
과제
##우는
살아야
심각
서울에서
남편이
때만
나오지
않으면
딱딱
연기
##생이
있댄
모여
여기에
골프
있지만
목표
##했잖아
##주지
있으
할꺼
##자도
그러는
가믄
부족
뭐니
어깨
하냐
있더라고
근무
해주는
##하세요
##들끼리
지금까지
작아
친척
먹었지
뽑아
나가고
내려가
어디가
불렀
현실
일로
##같아
다음주
이름언니
아깝
취소
몇번
될지
촌에
몰란
##오십
왜냐면은
ᄀᆞᆯ아
떡볶이
하나는
거래
아니니까
모르니까
높은
대답
말만
용돈
공기
샀어
말하지
어신디
돼지고
근데이
없어가지고
영양
일주일에
##주기
들어가고
여긴
무신거
유치
##나면
올레
족은
쓰지
신기하다
보일
강의
거냐
있더라
국민
기구나
까먹
전에는
배가
좋겠어
죽는
간단
팔고
고르
심심
전체
시켰
노형
아쉬
갈치
도움
##질이
번호
##겠냐
##주세요
포장
아니꽈
가정
차를
헤영
할때
##진거
허지
사용
##사도
잘하고
##이구나
댕기
해줬
들면
관심이
그렇긴
경우는
바이
오빠랑
##은에
뭐하고
싸게
대가
잃어
주식
해여
한디
##병원
거구나
##월에
이러는
이번엔
오랜만에
시즌
허곡
##제주
##리로
##내고
그믄
##이십
주지
나니까
따라서
요양
질문
추가
되면은
죄송
얘기가
##더라도
아이들도
오늘도
어멍이
##하는게
전날
거름
결혼을
냉동
##데기
말해서
눌러
뭐였지
바깥
지어
모르게
괜춘
뭘로
##천원
땜에
이후로
미용
이라고
##진다
나오니까
키우는
배고파
있다는
있냐
##으로는
속상
아고
가면서
들어왔
적어
할인
책임
##도록
##과가
만나는
낚시
같다고
했다가
당장
뿌려
했대
행동
경해도
주일
기술
##지기
##싶어
맞아맞아
썰어
뒤로
삼만
아라
싶다고
만나면
하나가
크고
##져가지고
사다가
스스로
안들
필요한
상황이
좋아요
보낸
없언
지켜
문자
##네는
걸렸
김밥
보게
태어
코로나가
냄새가
것을
와야
##대체
##거는
안되는
어쩌고
깔끔
하러
적은
친구들이랑
바다에
산에
동네에
때려
자세
##쯤에
맛있게
얻어
##으민
거나
##시아
동창
##으멍
##하니깐
아들은
케이크
간장
때나
쉬운
오후
##사주
필요가
맞은
피해
들으면
타는
느꼈
먹게
도대체
큰아
전공
좁쌀
때문
하는지
상관없
화가
##향이
이혼
버렸
##이스
##난다
##화가
왔다갔다
관계
재민
야이가
대부분
##하니
나왔는데
된댄
안했
백만
했었지
##할까
아파서
##메기
가잖아
걔랑
##봐서
언니한테
개를
너네는
각자
##나요
##디오
이름이도
들을
넷플릭
귀신
입는
너네가
정해
학교에
남았
편하게
했지만
아이폰
같으면
힘이
들언
보다가
타서
안해도
친구도
훈련
##시기
개웃
허는디
먹기
친구는
않아요
간에
세워
이빨
하시
배고프
숙소
이실
나가면
백신
차려
해난
역사
치매
##군요
시내
못가
할아버지가
새우
한두
나오는데
이름에
모르크라
##겼어
##까지만
화자
##메라
말해봐
보내고
예쁘게
발라
##리니까
해줘야
##에프
버리니까
본인이
사람들한테
것보다
받았어
##으로도
거기에서
갔거든
몰라서
일어나서
우울
##만하면
못한
사니까
말이지
이추룩
가민
##마시
잡아서
말인지
책을
충분
##인게
##상도
##서는
##던지
어머니는
애초에
욕심
먹으려고
됐지
한번씩
하겠지
당시에
테레비
피자
당황
없는거
마이
베트
마셔
물질
걔네가
재미있게
내려오
헤근에
##나물
걔네는
경제
요가
부지런
##아버
교수님이
사기
##했어요
마지막에
##구만
##놔서
프로그램
메뉴
잇고
하나에
자전
아빠랑
낳고
말하니까
목소리
받으면
올리고
시간도
아빠한테
길이
##한디
어르
했댄
##에이
##겠구나
나지
올라오
사모
##주가
비대
시누
가다가
사람이랑
##스도
##스크림
애기가
생각해보면
염색
계약
어색
이제도
번에
좋아하는데
햇빛
##버거
어시
잡는
차이가
이러면
##그내
마음을
베트남
치마
##부는
이걸로
거믄
했으니까
똑같애
싶었는데
겅하난
반에
봤던
부럽
애월
명은
오죽
##아도
##십시오
소고기
말랜
시대
알게
배우고
##야돼
주인공
ᄌᆞ
아팠
없거든
##나네
손가락
마시고
##구가
물어봤
아방이
노트북
태어나
##상을
으음
입을
아빠도
먹으면서
휴학
못살
노란
싸움
##여가지고
어어어
중고
사면
##비도
##번호
조용히
걸어서
과자
좋으
주세요
##먹을
##에다
##이엔
##지마
어디로
영국
요만큼
##그래
당연하지
때에
나는이
여행을
밀가루
이모가
들이
##수는
다양
내는
##쟁이
인데
아이스크림
##그러
이름에서
쓰러
요즘엔
과학
거기다가
안전
테이
##리카
알앙
월에
안될
##있지
에프
휴가
갈까
갈려고
수준
##다섯
##번째
오토
옛날부터
살다가
괜찮지
보민
함덕
먹었던
겅해부난
한댄
예민
##할머니
나중에는
시리
있겠지
상담
##입니까
##꺼야
거기다
있었잖아
##근엥
##거운
이름야
##대요
그랬지
박스
##찌개
이상해
##여고
맞을
올렸
형이
##치도
보말
지방
키우고
분위기
허당
천천
독서
있습니까
정상
누구랑
엿날
여기까지
옥돔
해결
##엄마
익숙
타이
##내는
닮다
최대
##아노
쉽지
삼일
너의
줬어
##허멍
이런데
갈거
된거
많다
들었는데
어게
편해
모르는데
있겠다
계단
천천히
끝날
분명히
써서
세대
야채
상처
빡세
세금
언젠
오면은
맛있지
빠르
##으로만
날라
아는데
하맨
자전거
##치면
그런건
어르신
##스는
가까운
길어
동기
골목
십년
아프고
맞았
##하우스
걸어가
##겠대
샀는데
설탕
주위
성질
맛있겠다
##오빠
배운
오픈
초코
##놓은
나타
한창
##저기
무료
카메라
##해주
정보
찍은
##디다게
많을
뭐하는
발표
시장
이랑
##바닥
동문
어이가
영행
같던데
##다녀
##수광
##주의
싶으면
스포
은행
이상하게
배웠
##였던
재수
애들한테
사는데
##당이
##자로
##센트
막걸
어딨
놔둬
능력
마흔
음료
피아노
##음이
재밌는
원씩
재료
난다
살면
성공
사이즈
몰래
##별로
길게
뒤에서
오른
바보
졸라
명이서
달아
##바이
##선생
##었으면
##보세요
##ᆞᆺ
이쁜
입맛
##씨가
나머지
얘기도
옷도
초등
##으넹
동갑
말앙
좋댄
하는거지
걷는
먹잖아
뭐든
부러
금요일
마구
오빠도
꾸준
내리
안하면
역할
요기
했언
만드
##이에요
아니네
놔두면
##이버
얘기할
혼자만
짜리
하이
놀래
비교
인기
임신
특이
##미가
##져게
어디냐
##쩌고
살지
##겨서
남는
되서
버린
올해는
##종일
##서관
아니까
실제로
생각해보니까
그러다
두번째
와신디
##제를
미래
살다
자가
허젠
집어
감기
등록
찍는
##해라
##가게
도착
성산
허면
##야겠다
##보지
생각해서
종이
들여
이리
사삼
던져
연구
그러네
데려다
억울
이년
십이월
갔던
##게게
감독
못하게
비닐
오줌
없대
##트를
쉬고
넷플릭스
손이
이뻐
십팔
옆으로
아니요
강아
강원도
##보라
일등
침대
음식을
살았어
##허영
육지에서
끌고
##산이
요망
##부렀
##받고
가라고
남자는
사실은
맞춰서
군인
보이고
비대면
않게
##다면
##가난
##보자
##시리
국수
물도
성당
왔을
##려가지고
갔당
실습
전화를
어쩔수
국가
맛있는데
##어진
##시장
하는거라
돌아가셨
주말에
ᄃᆞᆯ
했더니
시작하
ᄇᆞᆯ
보니
해본
##이었는데
##물을
##히는
부르는
가젠
날에
않은데
자는
치는
##국에
기자
놀란
영영
도새기
안타
했구나
##구니
빠지
진심
도시락
빠졌
좋안
나오잖아
##들의
##원을
##들고
다른데
하세요
돼지고기
비가
뿌리
미안해
대박이다
지키
착한
올라와
거주
대표
어시난
원인가
아직은
##대기
있는지
말아야
캐릭
학교를
취직
내내
##치를
마씸
성적
##허민
안쓰
##지요
사진을
생겼어
##시니
한다는
귀찮아
가봐
거주게
신제주
디자
손에
먹으라고
살려고
이용
제주도도
맘에
산책
##이렇게
##있네
##왔는데
댓글
와도
받아야
작업
과목
하젠
게매
##교육
할게
##비를
날짜
##시가
맞습니다
밥은
신부
해갖고
화나
보건
아저씨가
##하더라고
키가
##했고
좋아하지
힘들지
하루종일
어린이집
넘게
차에
나빠
만에
##할꺼
##보니
모양이야
예전에는
끝내
않지
건조
싸고
##으니
힘들고
고등학생
우리랑
부탁
##시다
##이연
##린다
있는게
보다는
주니까
대기
대체
마루
유지
패딩
경우에는
대단하다
왔지
허벅
그정도
먹는거
이성
##서게
좋아하거든
하하하
힘드
못해서
베이
보자
싸워
##나가
아버지는
한마디
단체
삶아서
허연
뜯어
##것이
##타민
##덜은
살암
선수
행사
생각했는데
먹어야지
간호사
##하기도
쫓아
##주로
##까지도
바닷가
일월
##크림
그거야
하고싶
않아서
스위
오는데
어떵해
노인
시골
월요일
##상에
데령
마주
자기네가
갈라
##질을
두고
##주마는
오일장
얘기는
가는거
대면
원하는
웬만하면
사람인데
아이도
외국인
##라스
고등어
맛은
이기
올리는
##었구나
걸릴
개발
엉덩
지갑
공짜
버리면
있습니다
가네
기사
프랑
##하자
##대를
간식
사러
여자는
놔뒀
사당
##카오
##살이
어릴때
주민
사람들을
들어봐
않냐
생기고
지는
채워
최소
##되어
하나님이
하지마
음식이
있던데
잖아
오키
원이
피티
##어로
##수꽈
여기저기
사오
주사
##들아
삼년
어리
해볼
##름이
섭섭
##랑이
세상이
돼가지고
멀어
전세
치면
허니까
먹자
놀이
상품
안내
중에서
건너
일하고
줄어
##리면서
##놈의
가끔씩
##구리
##김치
서비
입에
된다는
보호
옷이
##하냐
오빠한테
교복
그려
가그넹
가자고
가까이
놈이
시부터
알겠지
적응
##님은
겨우
그사람
물려
장소
적당히
사람만
대단한
골라
면허
최악
얘기하면
최근
##셔서
무서워서
하셨
해먹
대출
##서도
몰랐는데
캐릭터
##스러운
싫어하는
밭이
오징
##제가
대학생
개웃겨
튀김
현금
이라
##에선
##리기
##망이
오르
##형이
우리끼리
그래갖고
되겠어
##해지
먹어봤
투자
##주니까
아이패
콩나물
키웠
해야돼
동아리
연말
##시민
가이도
모르겠지만
일만
좋더라
##국이
놀랐어
맞나
반응
안됐
이주
헤서
헤낫
누구냐
마라탕
어딜
##가도
집에만
괜찮을
막이
방어
그랬던
문제는
만족
부부
헷갈
먹다가
걔한테
대구
##하여
남자들은
나가지고
사위
십분
없나
이번에는
두부
했주게
그러니
아닌거
됐다
올린
하겠다고
제목
다가
숟가락
##해부난
##바지
ᄉᆞᆱ
빠진
제라
해사
##하거나
딸은
하던
이래서
인도
##되지
##우나
부끄
살아서
내야
브랜드
학점
##줘서
지하철
개씩
되긴
야이는
사람의
나나
롯데
아쉽
저쪽
천원
##속에
스타일이
고장
놀라
바라
댕겨
맞는데
콜라
##아빠
이거지
나물
##일날
영화관
확진자
밀어
발전
배송
비타민
초가
##네도
##대도
내려와
갔잖아
기가
괜찮다
국내
설마
십만원
뭐를
시루
예배
처음으로
초밥
##해주고
ᄆᆞᆫ
들리
봉사
온라인
잠을
체크
먹을거
궁금해
도둑
바꿨
##는다고
모슬
소라
해놨
##차가
많네
기간
느낀
아르
맛도
##갔는데
해야되나
방금
범벅
키울
##러서
종류가
안먹어
추운
##타고
아니여
짜장
아라동
이월
##가니까
들어오는
뭐뭐
가마
넣으면
그런지
##이었나
했는지
##실에서
그렇죠
##부로
막아
창고
##버릴
자연스럽게
말투
식게
프리
##여야
하는구나
알아야
아까워
공연
뭐였
왔다고
알아지
하라
##감을
이시믄
목소
번만
일상
보인
유리
헙니까
##밭에
아부지
개념
##국은
머리를
잠시
안했어
않으니까
##년도
결과
##방은
것들은
틀리
##모가
고급
줄게
요렇게
낮에
거기를
시키고
대정
세탁
##이션
##덜이
났어
흔들
##마심
아이디
만한
보낼
교통
틀린
홍콩
인천
일학년
##동산
생각엔
손님이
다행히
갈아서
벌레
요런
##성을
가봤어
온다고
당시에는
비밀
##았던
친구한테
누구한테
재밌게
어제도
재미있어
미술
모양이라
사름은
아니지만
뭔말
블랙
##었다가
다행이다
감귤
대만
아시
삼십분
것들을
도서관
##어지
##새끼
얘기했
어두
할래
이랬는데
네이버
앉앙
형부
##집에서
생각할
##이든
모슬포
싸웠
종교
필라
##합니까
올라가는
동백
버는
##졌는데
계절
##너무
살기
적도
들어올
그랬더니
알바를
갈비
에휴
##보게
가위
기냥
야이네
차도
사백
첫째
##아찌
좋아했
말했지
어른들
어떨
태워
##하라
##서가
시어멍
유치원
그러는데
스케
준다고
해그냉
그거지
어른들이
사장님이
ᄒᆞ여
죽고
해놓고
창문
##있잖아
길을
좋아해서
뭐고
미니
없었는데
없어도
보리밥
안하는
원에
코스
##봐도
상태에서
가깝
얘도
이층
어떡하지
돈만
##으믄
화면
##치지
자존
##고리
##날은
맛있다고
국어
단어
수제
우리집에
백만원
아가
##났는데
##제도
화장품
재산
##었대
##한대
##색깔
감정
돼야
치워
곳이
요만
##계가
따뜻한
나하고
않았는데
게난이
선생님은
좋았던
애플
담아서
##저히
모르겠고
싶을
타임
가본
##인트
되겠네
샤워
야무
크림
##사고
말해도
짧은
헌디
##비는
이름으로
봐야지
설거지
자라
하민
##스러워
해야될
꾸준히
가리
##느니
이름쌤
속으로
거라서
개인적으로
알잖아
표정
##빨리
하나를
그렇다
두시간
##스러
과수
또래
마무
부난
아무나
허면은
연락이
좋네
쓰리
학교가
전자
하시는
거에요
맛없
##보험
남자들
가려
아들도
유산
재미없
바꿀
자리가
청년
에어팟
ᄃᆞ
받안
##혀서
공부도
넣는
지고
##니다게
남자들이
아이패드
맞으면
거기까지
어휴
##게임
운동도
그전
아홉시
담당
##우리
##동네
없댄
하다보면
과정
두꺼
킬로
호주
신기한
가진
고쳐
##수로
들어야
어디에
안좋아
기억에
공동
담임
말에
약간이
하길래
##졌다
충분히
벌고
##지않
##롭게
그것을
눈썹
기능
높아
파티
성인
젓갈
##허믄
떨어진
제이
##물에
있어신디
남동생
자이
스페
##국도
입구
입니다
##통령
결혼할
날씨가
블루
사천
대학원
놔두고
시월
촬영
##용이
때니까
##이요
##분에
전화해
사투리를
테이블
부드
심어
진행
해지
조심해야
ᄎᆞᆷ
##거고
그쪽으로
밑으로
##있으면
배울
차는
해안
효과
정신이
해봐야
복잡
장가
##꺼번에
다르지
되난
퇴직
포함
하냐고
아닌디
먹을까
년을
싶긴
##한티
##한테는
사돈
중국어
야간
##려야
##였으면
누나가
강으네
생각하
겅해신디
되가지고
많았어
씻고
양말
아닐까
매달
바르
피시
나누
달달
요샌
초록
##더만
나와가지고
비슷해
##카부댄
뚜껑
충전
이름이네
올라간
단톡
##렸는데
##선이
색깔이
전라도
##는가
우에
터져
할거야
##게만은
##하대
올라갈
초등학생
회장
이름씨
입장에서는
버리는
입원
한명
##가면서
결국은
고마워
모래
보름
속이
둘이서
서서
한동안
##리러
생각나는
저게
##예예
##동이
몰르
사우나
##다보면
##실이
##히고
글쎄
입은
##부난이
기다리
얘랑
죽여
삶아
있으면은
막걸리
동쪽
못먹
플러스
하든
다른거
가나
네가
어지
맛있고
있었네
보멍
울고
찍어서
찾아서
어머니도
한국인
안핸
##할려고
자동차
땐가
운영
원짜리
저것도
##로그
##었으니까
##카드
##기면
##대회
이것이
드러
신혼
있냐고
##나이
##개월
마인
좋은디
나신디
##랭이
동네에서
배우는
가그네
급식
##한댄
##우다게
오징어
경주
##여섯
##금을
##준다고
들어와서
미안한데
추천해
나을
바뀐
집으로
##진짜
알아듣
먹엄
시아버지
인턴
여자들이
파란
##도를
내불
들렁
엑스
엠비
핑계
해볼까
##겠니
딸기
가스
달래
안들어
이마트
##보리
검정
대통령
회의
##사랑
프랑스
살에
없애
아이고야
아무거나
좋으니까
후배
그쪽에
대해
버렸어
말했잖아
되니깐
그러니까요
어머님
북한
독일
독감
와인
있으니깐
전부터
##는다
##바이트
술도
했습니까
##한텐
와이프
서운
다음에는
초반에
공간
어플
이십오
될까
##게이
##받아
해야겠다
잘생겼
술집
##마을
##닮아
떨어지
발로
어디지
알아요
애를
커서
없어져
필라테
봐라
주워
##봅서
그런걸
경헌디
꿈이
한꺼번에
돌고
손을
올라가서
몬딱
사지
애니
파마
##양이
전화가
누군지
근처에
먹긴
체험
##았다고
바당에
참기름
##부모
ᄒᆞ나
들어오면
됐을
상상
애는
오래됐
맞게
멍청
출발
할아버
마음대로
보여주
해주면
결정
머릿
못하니까
미쳐
일일
커플
물어보고
자리젓
가죽
걸리면
영화를
연락을
으로
중학생
얘기하니까
겁니까
편한
##이니
##였고
위에서
쪽은
##기네
혼자서
보일러
온다
웃음
##나지
가지구
한가
모르켜
누구지
##겠더라
거여
햄버거
할머니들
재미가
안녕하세요
빨라
말해줘
십칠
얘길
##랗게
신랑이
도저히
말하는거
짧게
경기
대회
불고
스님
##시피
생각했
얼굴도
그분이
않안
##고사
얘네가
됩니다
행정
산다
이케
친구네
너넨
농협
이름를
힘들게
동남
쓰니까
어실
##금이
먹젠
초딩
##생각
##봐봐
몸을
써도
##팔십
공부하는
다녀야
했었잖아
궁금한
줘서
##버리는
머리에
울어
##으론
거시기
보관
길에
깔아
내버려
넘어서
사가지고
내용이
얼굴에
경우도
예쁘다
개는
##봤자
것에
학교도
십일월
ᄂᆞ
땅이
생견
안정
옮겨
육지에
경하난
목사님
아나
주에
상당히
세트
오만원
##세가
가지고서
노래를
공감
쪽이
지금이
살아도
년이
한달
해났
마당에
가득
모여서
소리를
당연한
걸리는
우도
일에
축제
다니면
과외
텐데
##는이
##다다
##줄까
똑같아
바쁜
수확
하거나
좋아하니까
나두
##어머니
이천이십
봐가지고
##느라
구석
부러워
카레
##랄까
빨리빨리
가봔
##하신
##증이
전쟁
##난이
관련된
ᄄᆞ
밭벼
사장
볶음
읽고
엄청나게
안된다고
공사
쓰는데
오메기
종일
후라이
팔천
##하겠다
##꺼라
거기로
생각에는
선생님도
고소
예게
##육십
##통이
그렇잖아
건드
약을
공부하고
놔야
얼만
##드레
못생
원을
홍보
##피스
들어보
스토리
다를
명씩
좋대
아이돌
디자인
거랜
사발
파리
혹시나
삼양
##로워
##줍서
##방도
팔월
사대
습관
카카오
헤여
호미
##돼지
##으라
##마한
눈을
줬는데
##들에
##원에서
분들이
유학
칼로
나온다
아방은
곱게
트럭
##오백
이따가
가수
갈래
체력
해다가
##키로
##시대
##돌아
않습니까
웃어
##니가
아까도
이해를
어른들은
함께
##으고
빠른
섞어
##했댄
아니었어
친구들은
오래된
보리쌀
살림
성게
스피
시댁
양파
##졌지
맛있었어
스포츠
올랐
이삼
##인줄
있었을
반지
안할
##로운
##기지
이동
##량이
##에서만
알았지
금액
수요일
##주라
그만두
어쩌다
아르바이트
오분
들었던
비료
영해
##오지
언제까지
노랑
생기는
의자
한쪽
##하시
문을
힘들다
해봤자
그러나
할머니는
바람이
웃기다
시킨
아오
아플
펜션
곱창
오전
유월
시작하겠습니다
세개
스키
짬뽕
태풍
퍼센트
이름만
이런걸
서울대
다녔어
최대한
먹여
싫다
안해서
아니구나
마른
박아
유채
물어볼
나라에서
욕을
좋잖아
##벌레
여섯시
동영
방향
저장
좋아할
기본적으로
대상
뭐인가
오리
일억
괜찮다고
경쟁
받앙
##가에
기억도
메이
몇개
별거
##화를
##겹살
방법이
들엉
등급
아니거든
들어오고
밥이
야구
지붕
##라부난
##란다
만들었
들러
무명
타면
##로우
얘기한
꿈을
난이
없었던
##주마씨
애기를
보려고
정확히
이랜
먹어봤어
좋은게
남았어
따고
매니
생길
생각한
말고는
안되지
대장
좀이
잡을
##하지만
사모님
ᄎᆞᆯ
뚱뚱
말해야
병원에서
봤다
스카
그렇게까지
생각하지
아녀
들어본
자기한테
친구들도
걱정이
한거야
버릴
수입
이르
칭찬
평소에
##것만
놀랬
않잖아
파스타
해봤어
##셨어
말했네
수학여행
의미가
나야
눈도
사먹
영향
잘했어
해리
##리어
##제는
##럽게
맛있더라
하잖아요
안된다
##돼서
##하댄
ᄋᆞ
줄을
줘도
##지예
##말을
이십사
들어도
싶어가지고
볼까
참고
사람마다
공부할
할지
##거워
##되니까
##파이
중요해
회사에서
말했는데
못하지
끝에
내꺼
시간은
갔다고
뭐래
ᄊᆞᆯ
여성
절간
##했구나
##사지
결론
경헤
수박
작가
##민이
##데이
##연이
여자들은
할망이
나은
썼어
이쪽으로
허게
분위기가
쌤이
주라고
현재
##주에
어떻게든
머리도
가져와
묶어
부른
않는데
어떠
##간다
##달라
말핸
##된다
나이에
벌초
살려
이루
천만
캠핑
하기로
이렇게해서
많아가지고
유명해
전국
그냥이
먹어보고
힘들어서
먹었거든
부분이
##허곡
있었으면
거요
요번
목요일
보이지
사냥
왔잖아
##나라
않아도
손톱
지랄
##집은
떨어졌
해나
맞아야
학생회
불편해
멀쩡
옷은
##소가
##는데도
시작해
지나면
다르게
독서실
죽어도
##전이
중국인
십육
피가
하우스
너무너무
나오는거
보여줘
뒤집어
고향
손지
현대
귀엽다
너를
되냐
##하맨
##놓으면
사무실
##트도
##싶다
귀여운
슬프
열매
줄도
생각만
먹어신디
환자
##으는
그런것도
맛있다
하다보니까
부르고
가긴
조절
중문
##시로
구해
알겐
억지로
##으래
##도리
너네도
나와야
시키는
반은
빠지는
##센터
마실
보단
##얘기
여자들
사람들이랑
오토바이
아끼
토끼
##방에서
여동생
##하당
##불믄
영화가
그축
메주
생명
입학
##아주
미용실
놓곡
왠지
일할
집의
##로가
##르르
##커라
##셨어요
누군가
부럽다
싸울
와우
##나다
##읍니까
##볶음
가격이
그기
담그
수고
찍을
펜트
모르잖아
느낌으로
달고
모아서
오천원
블로그
##되는데
##수욕
아무렇
부모님이
먹곡
의료
##려나
감동
라인
적금
##시험
##즈니
그랜
만두
차로
통해서
어멍은
도전
무리
##사건
##빠이
##학원
##줬는데
목욕탕
빠지고
##력을
##점을
얘기하다가
##구나예
비슷하게
에어컨
거든
공유
과거
기업
되기
##포터
소개시켜
광목
누구야
돈까
##떡은
##경이
보세요
사와
셋이
소중
간지
없었지
전역
##해여
잡앙
##했나
##했으면
##불민
시어머니가
보릿
알암
하필
##통에
쌓아
##일에
그랬거든
감성
손주
스마트
어디야
어마
거기서도
말해주
노래도
십삼
첫번째
하랜
마세요
##마토
##사무
##방을
하나하나
다니니까
대가리
ᄋᆢ
세게
이겨
정치
치과
있잖아이
느끼는
개꿀
두세
묻어
너만
들으면서
정월
##서를
국민학교
글로
시킬
신문
예수
와중에
장례
저것
준다
있었나
내일은
ᄑᆞᆺ
닮고
담앙
어떤거
나머지는
데로
서쪽
##린다고
##미는
들어가야
시기
그저께
짜장면
마다
주인이
##난거
##들하고
언니야
마무리
##일을
음식도
스페인
갔네
다듬
발견
소스
들어가지고
난리가
들으니까
싫고
##걸이
나오네
이것만
리더
스테
심한
##이었거든
##말도
##너스
생기면
##지컬
##였네
##질거
다니지
사름이
ᄂᆞᆷ
내면
똑바로
의외
하얗
##영화
하나로
##갈비
ᄒᆞ민
하더라고요
걸리고
사투리가
믿어
버섯
삼월
시계
아내
##아이가
이름인가
데려가
어이없
데리러
만져
말려
먹이
부딪
샐러
섞어서
오기
이정도
##라기
정말로
걸엉
방이
한복
놀다가
사만
##르지
아니연
이런식으로
ᄒᆞ는
놈의
말하는데
텔레비
##시녜
생각했어
##쳐가지고
있는거야
시작한
나온다고
바꾸고
마농
봄에
오잖아
도와주
간거
면세
인문
터졌
##난게
##드를
경허멍
가사
몇십
몸무
##나도
##알아
들어가니까
기억은
올라갔
선생님한테
사진이
리모
장기
##어멍
##하다는
먹는다고
시리즈
표선
경우가
걸려서
경핸
남겨
멤버
##더라구
생활을
벗어
서비스
많다고
소방
젊을
##이팅
이름입니다
나가지
번을
##해주는
우리만
끓여서
바리
부정
자극
점수
중의
헤도
있을거
ᄒᆞ영
##지잖아
##었댄
끌어
슈퍼
쯤에
태국
허주게
##하고이
몸무게
쉬어
크지
허주
##팡이
나왔던
##버리지
들어갔는데
많거든
말까
바구니
손해
후반
##체가
있었다
다음부터
여행도
동생은
가요
가니깐
안주
이렇
##좋아
나네
대나무
도리
배려
진지
가인
있단
##위가
다리가
쉬워
실패
##시니까
##불면
뭔가를
먹는다
사진도
기타
땅을
순수
##여덟
자기만
나가야
낳아
무너
셋째
##날에
끝나는
몰랐지
조그만
비빔
씻어
양이
오월
올케
토요일날
노래가
정확하게
가입
갈고
거예
혈압
##겠고
기억나는
털어
##꾸로
다니다가
완벽
초콜
하자고
먹어보
사람이라
학교는
심하게
그렇게도
물어보는
올레길
그레
장애
키운
필기
##가민
##단이
실제
육백
이만한
##파리
올라온
떨어지는
긴장
데이트
엘리
육지는
##도는
##장으로
##레기
도움이
광주
김에
미치
조선
##이라부난
기다리고
누룩
보조
산다고
수면
외할머니
팔았
제주대
선생님들
전화해서
이십일
착해
햄신디
흘러
##으랜
##리게
##박이
취향
##사진
생각하니까
동남아
펜트하우스
연극
돌아다
겨울에는
##사람들
##시간에
감사합니다
가치
밥먹
붙은
슬퍼
환불
##지근
##석이
날아
늘어
쪽에서
탑동
해버리니까
없었고
결제
##구멍
##한다는
가멍
네모
다같이
됐네
듣기
서방이
십사
잡혀
피부가
오바
큰거
자리에
미끄
세월
아껴
놀았
딸도
레드
콘서
##안에
##하진
##였잖아
생각에
비싸지
더워
##보여
왔거든
저디
##오라
##식도
##사람이
대화를
나중엔
갔었는데
뜨는
일요일날
##되서
##판에
##가지고이
보잖아
보라고
이지
저렴
톡톡
하기는
##라지
##일곱
맞아이
다운
먹다
밀감
사는거
살게
알겠다
조사
##하시는
떨어지면
알면
시험을
일어난
미터
한게
##니께
##렸다
##할수
##하기가
먹어본
일본어
케이스
빌어
시급
입으면
##보니깐
##떼기
표준어
고기를
년은
영업
##오니까
##문이
##실거
가는게
누워서
먹거든
비해서
인형
정부
피씨
하느
##라우
따른
어성
올릴
친절
레전
뭐에
백오십
싫어서
물어보면
핸드폰으로
끝났어
도깨
받지
서류
유전
##률이
걸름
때랑
밭을
싸서
조상
필수
##해진
##ᄆᆞᆯ
이름하고
반죽
삶을
시작하면
아이들한테
길거리
##해지고
사라봉
남자친구가
놀랜
물리
쿠키
한잔
##거면
##이즈
거니
재작
둘이가
무한
받았는데
편집
평상
서울은
내려온
하여간
사투리로
가다
뜨거운
서너
장면
##난에
##아방
##물로
부대
외도
##마리
##서야
##저쩌고
갔다왔
결혼하고
기꽈
튀어나
##개가
##선게
들어봤
엉덩이
남이
면역
수건
요만한
##며는
얼굴은
준비를
잘생긴
이르케
해리포터
고산
맞긴
살까
안맞
##트는
##아홉
##받는
아이를
알바생
교장
닫아
좋더라고
팔만
보내는
그전에
##으내
괴롭
벗겨
응급
좋으면
탁구
##물도
아프다
됐다고
월달
조천
##로구나
넓은
도민
살았는데
##가스
아니냐고
되겠지
바꼈
밤새
입이
전이
입술
##있다
##있는거
받아가지고
가질
언닌
먹어봔
먹을래
다르고
수업을
어쩌고저쩌고
자가격
몸도
원룸
읽는
임용
잡은
일본에서
잘못된
먹이고
브이
실수
##인을
##색이
해외여행
뭣도
이가
주는데
##반이
ᄉᆞᆯ
뭐랑
민망
했습니다
옛날에도
재밌었어
귀찮아서
불쌍해
많더라
부잣
삼겹살
했냐면
나왔을
고삼
받으러
존재
편지
##이상
거죠
자살
좁아
아주머니
갤럭
이도
토마토
##단계
도망가
기회가
늙은
되켜
라이
소설
중독
게임을
어찌됐
갔었어
잠이
이어폰
두루
얘한테
위한
지지
##면허
##보이
언니들
십구
##배추
##칠십
않았나
아기들
깨끗하게
고춧
버릇
분들
좋았는데
하고이
있었어요
구백
돌멩
쓸데
야야
적게
하드라
##보다도
대신에
고무줄
가기로
몇년
잡았
##안해
답답해
소독
업무
하겠어
먹어봐
재미있는
남편은
고깃
남친
웬만한
일년에
혈액
있어야지
강남
이자
##바람
##개를
정도만
이야기를
이후에
있기
나왕
의사가
##크냐
##했었어
##거니
##비로
가겠다고
안허
엊그
처리
키도
합디다
##나나
모르겠어요
했던거
만났는데
구천
넣을
센터
우리의
이십만
많으면
멋있어
모델
육천
있니
##줘도
##린거
거울
굴묵
만이
월세
##더래
##였다
##삼촌
물어본
보통은
부모가
필라테스
맛을
물회
조건
축하
##권도
##님도
맛좋아
미녕
엠비티
김녕
나무로
보긴
싸이
이과
이학년
있주게
##어리
간단하게
게다가
관리를
밖으로
족발
##자들
그런데도
말로는
구조
닮안
왔어요
탁탁
올라가면
매니저
나영
삼사
안아
평균
##가다
##카락
사람이야
일본은
문어
삼다
아메
의지
##은게
겅핸
범죄
싶기도
욕심이
입양
허락
아니래
거꾸로
뜨고
삶이
칠백
햄서
##라니까
고양이가
##이면은
##하던데
같은디
가만
명품
엇고
연장
온거
캐나다
검색해
좋겐
크니까
##더레
머리카락
밑에서
##자면
##시를
ᄎᆞ
닭발
사뭇
약이
##부턴
##지다
여름에는
맞는거
지냈
함부로
##놀이
##인데도
물어보니까
주제가
껍질
놓을
보는거
의견
##시까지
##랐어
쟤는
하잰
해신가
##보면서
##치료
이런것도
가지고이
보내주
안되면
사주고
속에서
핑크
한글
했었던
##났다
그렇게하니까
ᄑᆞᆯ
거냐고
되더라고
방언
불법
사귄
##물은
##식은
##하지는
선생님들이
마음은
아프면
기차
##물관
아침부터
같거든
뭐랄까
수밖에
오난
유일
장학
##돌이
##쥬게
나오거든
그것에
매력
삼학년
썰어서
애들끼리
경허고
김치찌개
##카부덴
아름
어땠
필리
학부모
##버스
헬스장
바닥에
뒈여
모시
채소
##했대
##거를
이러는데
사는게
서로가
상태로
갈꺼
단발
뭐라도
밴드
싫다고
##한지
##제이
그러더라고
만들어야
많아요
거절
남원
단백
따는
멘들
주라
찢어
치우
##같은거
##화점
##졌다고
##배기
다음엔
경헌
그처럼
어쨋
왔다가
유니
주면서
##가를
이런건
가져가서
보이는데
동영상
명도
세우
다니는데
애들을
가는디
특별한
답이
안봐
요구
조교
찾고
##었는지
##적이고
좋아가지고
여러가지
신경쓰
싶었어
집집
초대
판단
##려는
##큰게
앉아있
레전드
건축
에너
책상
평소
##볼게
나이도
지나가는
자체를
돈까스
언어
이상은
내려와서
자긴
##겠더라고
##해지는
##글락
샐러드
필리핀
개만
불교
없었거든
코코
터진
##지는거
##해영
언제부터
했었네
우리나라는
고춧가루
남녀
넓어
찾는
그러잖아
땅에
분은
살멍
지름
크로
##으세요
##가야
##이주
##게끔
##사리
##회장
하지도
미안하다
은근히
곳에
##지긴
##집도
아직까지
음식은
움직이
정해져
만들면
죄송합니다
생이라
주십시오
##먹으면
이상형
내려왔
##이었고
부를
화요일
##브이
필요해
모르겠네
집안에
조그마한
냉장고에
교양
여기서는
해주세요
영어로
기침
독립
않다
일고
##웠는데
결국에는
기운
불어
창피
칠천
칼국수
##고구마
##엔에스
우리보다
##면서도
비싸고
한라대
위해
하기도
항아리
##이주게
##하는디
불이
차단
##린내
생각해도
편안하게
볶음밥
대전
배드
애도
##단에
##공원
시키면
버티
참아
해장
##방학
##검진
ᄒᆞ꼼
설명을
국제
##운동
싸우고
농구
둘러
봤잖아
줘야지
##가슴
##여도
싸우는
노동
시대가
플라스
##인은
나온거
이천십
돌리
반복
방울
버려서
성경
안그
제품
##이어서
맛있긴
겅헌디
오전에
저건
##겠는
사람하고
##겠다는
거이
놔근에
의심
지어서
##라가
##델링
들어보면
결국엔
검사를
닮았
당일
힘을
##실거라
있잖아예
시작해서
믿고
세일
잡으러
죽으면
##트로
한국에서
고민을
아가씨
리모델링
배경
사도
잡으면
아까운
재밌언
생겨서
갈때
뭐든지
##한거야
공포
남들
연금
##준다
할머니도
이번에도
늙어
마씨
설레
슬픈
인강
전에도
넣은
들지
였어
줄이
지구
형은
##셔가지고
어제는
시루떡
싸운
왔네
조합
차고
했단
##마이
##세기
그동안
긴가
없긴
정성
##불어
##땜에
영화는
가족이
여고
예방
##놔야
##사님이
얼굴을
당첨
못하면
물은
새해
##했다가
들어보니까
나왔지
싶은디
지나고
##다니는
불러서
연애를
날도
되냐고
보거든
씨씨
##었습니다
##민턴
##사로
##두부
몽골
반반
부서
설날
시커
장만
조리
징그
추울
##줘야지
하는건
떨어질
서귀포에
교환
단순
않앤
억새
중심
지은
##거라고
##르트
##럽고
아이스
되는구나
핸드폰을
잠시만
집집마다
김장
바짝
울면서
초에
할때는
##더라구요
건강하게
마스크를
마침
믿는
벌어서
살던
포인트
##주라고
얼음
줄은
허랜
##와도
##소에서
거라예
끝나서
나무가
오면서
웃으면서
티켓
##베이터
가까워
피시방
한식
했다는
이름이한테
일본에
집이서
유투버
데를
벗고
해보니까
##가믄
##였구나
##선을
마음으로
년도에
구라
능력이
먹지도
빨아
휴대
##각시
한번에
고수
추룩
가볍
부동산
빵빵
##진다고
진짜요
빌려서
##겠냐고
##나난
##세지
##국을
먹었을
어서부난
아프지
관광지
과수원
껍데기
더러워
책도
말했던
오라방
플라스틱
맞수다게
방탄
##그냥
##엔가
생각으로
저번에도
지난번에
밥만
본거
생리
좀더
##집을
뽑는
세화
실험
쌓여
촌에서
아니라서
에스엔에스
##시키고
빼빼
송편
오게
해봤는데
허허
##차도
들어가지
먹었잖아
먹으랜
공주
난다고
비어
애기도
혜택
##그라
##보면은
아니우꽈
좋아하잖아
ᄒᆞᄊᆞᆯ
목소리가
에바
이탈
조개
효과가
겅해가지고
고려
아네
일날
작게
종강
드라이브
격리
고랑
입엉
##보믄
이십대
발이
슬슬
찹쌀
패션
그렇게하면
돌아가신
알았거든
말자
말려서
봤어요
으으
주먹
##아파
##용으로
아니였어
안되겠다
가지도
심리
연어
장갑
##애들
피곤해
걔를
외모
차례
인스타에
가구
원이면
##있어요
##났지
뭐도
##까요
##겠죠
그래서이
오빠네
그랬나
나한테는
생각해봐
고만히
담가
사장이
소나무
영장
일으
전까지
칠성
할라고
##져야
##잡고
##들이나
남자를
시작할
바늘
소가
쌀밥
의무
참여
##이었던
##티가
알아신디
아마도
마지막으로
##선생님
배드민턴
고기도
글을
돌아서
백팔십
얼른
웃고
자신이
주머니
판매
##시지
##티콘
경영
남안
낳을
상해
정답
했냐
하면이
자리에서
집어넣
마셨
맞았어
보네
쿠팡
생각핸
지금부터
먹어라
게난예
일어나면
자가격리
농사를
대리
아하
아랫
의식
##가이
##인거야
##갔지
##테니까
##많이
걷고
년대
망고
건들
고를
본다
살안
센치
##하셨
못했어
뭐더라
비벼
심장
없구나
없다는
자르
회계
##일은
사람으로
될건디
몇시에
빼야
##스테
친구를
괜찮아요
시청에
가거든
말래
솔잎
##보기
##관에
##놨어
먹었다
동생도
몰아
못한다
안으로
열흘
장아찌
##디도
##쿠과
여자도
가져서
삼십만
식당에
끝이
닦아
드리
신세
쓰잖아
지슬
허는거
##인도
##사에
이름오빠
어울려
구두
까지는
소화
우연
공짜로
가켄
고통
순대
행이네
아니랜
나라가
것들도
겨난
고딩
단지
닮았어
당뇨
열고
##간다고
살당
아웃
안허고
위주로
해병
##다운
##보라고
##활동
생각난
하나의
이름이라고
거기서는
전화번호
하루는
마이크
##거리가
##입고
모르쿠다
맛있언
걷어
디즈니
또이
부추
제출
책이
항공
##함이
단풍
때리
오이
용담
살았지
살았던
수술을
어신거
공격
대문
몇살
봐요
쓰는거
엄청난
ᄒᆞ곡
##다니고
했었고
태어난
힘드니까
겅하고
날씬
러시아
매장
팔백
이제부터
아이유
괜찮고
경해부난
휴대폰
가잰
없지만
##데도
##기간
##드로
건강검진
늘어나
모기
방에서
오로
잔소리
팥죽
하더니
##마가
##이민
##그렇게
##시네
들어강
##하지도
있네이
가져오
시켜서
예쁘고
어쨋든
구월
로또
바꾼
않네
영혼
쪼금
##수수
렌트
인상
해수욕
##만해
##동에
##싸움
알아져
보면이
기도를
어렵게
고운
구나
남주
맞아서
문제지
운전을
깊은
되여
설치
지나서
같더라
사춘
아팡
애교
##메이션
괜찮네
##기로는
고모가
부어
없더라고
##하던
여기로
알바도
신호
아씨
해가지구
##초등학교
이름인
건강한
피는
했주
누구나
식초
##스템
떨어지고
##아니야
해보자
되크라
해산
이거야
소리도
며느리가
이신거
어이구
어찌됐든
고와
접촉
지인
출신
춤추
경허믄
겅허고
경험이
개나
기저
발음
불을
실내
안고
오민
##해줘
사람이니까
힘든데
개도
맷돌
예능
잘라서
특징
해봔
ᄇᆞ
볶아
지점
##란게
##차를
되는게
갔나
발달
페이스
했겠지
##부니깐
알아봐
오십만
체육대회
꺾어
렌즈
##부를
##지는데
한다음에
영어를
스무살
간병
떠나
리뷰
모셔
운전면허
신어
파는데
##신거
##이옌
##그릇
##말은
아니니
얘네는
위험한
아버지도
근육이
여유가
같더라고
교사
많더라고
신입
안했는데
응원
##시경
생각하거든
아이들을
카톡으로
지내고
가보면
경기도
됐잖아
멍석
못해도
버무
상에
않니
##았다가
생각하는데
누구네
중앙로
나잖아
##꺼풀
##과는
##냉이
만들엉
신경을
빨간색
ᄌᆞᆷ
갔으면
뭐꽈
햄수다
기억을
공부해야
않았을까
종류는
한자
##하민
##군데
##구나게
타이밍
밤이
##르게
##다는게
걔네들
엠비티아이
두명
말하면서
뮤지컬
받으
부작
스위트
몽땅
이왕
##터리
##바리
어른이
반이
##문화
##값이
모르지만
어머니한테
아프다고
움직여
애니메이션
견디
닭가슴
오해
일정
전주
집착
코트
##자에
잘못한
에이아이
꼬리
됐어요
등산
사왔
지워
쪽파
##디어
##의원
공부만
나왔다고
한국사
갈수록
고정
곤밥
먼지
예의
##내서
어디까지
할머니네
모양이
움직이는
깎아
뭐예요
손자
하래
희망
##로로
아주망
걱정하지
고기가
깻잎
냄비
놔도
없더라
주택
클래
##관리
##쳤어
중앙여고
넘겨
##종이
어디가서
아프리카
보기엔
마이너스
가벼
볼려고
저쩌고
해달라고
##당도
##하고는
느껴져
반짝
오오
최저
클럽
편입
##이기
먹었다고
대단해
빡세게
콘서트
멈춰
뭐렌
봤다고
정이
##봤지
아니가
그렇지만
동서
뷔페
얘를
유기
그런것
만들었어
어머니네
말고도
걔네들은
어딘지
경상도
좌우
##가멍
##받은
다음부터는
오후에
우울증
드림
물로
시스템
##병이
##티비
##중이
하는것도
얘기하는데
내려오는
런닝
마켓
먹엇
보증
수다
음성
짓고
챙기
##지네
##거리는
##사에서
##았거든
다음은
삼촌이
따뜻하게
그자락
시누이
그이
내놓
바껴
붕어
##하구나
가이드
다녔는데
대한민
면세점
분도
천만원
체인
팔아서
올라가고
본다고
있당
잘했
짓는
착하다
##갔다가
##겁게
노래방
그디서
이쁘게
스케줄
공장
때쯤
마감
엎어
예술
##기보다는
##쓰고
아이고게
엘리베이터
곳도
데이터
로맨
사나
사줘
잇는
있수다
##시도
##껀디
그랬구나
이번주
졸업하고
놈삐
놓아
뭐할
였는데
오믄
평범
##었습니까
##신데
##기구
##ᄁᆞ
그랬잖아
낳으면
이빠이
컨셉
##고루
##애가
가봐야
거였어
떡을
스티
열다섯
##마귀
사람인
교육을
귀엽지
기이
바르고
차에서
##다근에
##카페
##그런
##내기
결혼은
나름대로
공기업
아메리카
낳은
마냥
모의
잠만
잠자
장에
좀비
종합
##러워서
##하젠
##와이
자기를
위험해
안타까
감염
노루
덕분에
얘들아
왕따
잠도
팍팍
##렸지
##해그넹
##행으네
##렉스
동네는
시켜먹
추워서
통장
##함을
물어봤어
안되는데
돌아가면서
계좌
뭡니까
##부인
##이렌
##학기
돌아오
그만두고
똑똑한
급하게
덮어
따서
베란다
산거
위치
##질도
그렇게해도
상관이
예전엔
멋있다
고지
놓으니까
빠질
실망
인디
테니까
희한
##마켓
##있으니까
##네이
##다보니까
##고가
##보려고
##허연
이름의
몰라요
이상하다
재밌을
##ᄒᆞᆫ
누게가
것보다는
들었거든
열이
오는거
일제
##보러
우리를
여자를
할머니랑
내려올
나왔다
메밀가루
열두시
멀미
보드
앞이
앨범
##계를
시간만
선생이
애기들이
상황에서
##생활을
거꽈
기록
분리
붙어서
빼면
사탕
할건데
해석
##와가지고
준비하고
들어갔어
끊고
일층
짧아
풀고
##가리
얘기만
결혼한
먹으라
##어가는
시험이
취미가
게메이
까다
성장
웃겼
주잖아
헤난
화북
##맛이
##려니
그렇게해
검은색
도남
썼는데
음력
##할게
##랑은
##일로
하면서도
못하겠어
주위에
식단
해당
##지나
##할아버지
기초
달리
스파
양식
입어서
힐링
##버니
##숫가루
먹었네
삼십일
올리브
스테이크
몸국
살인
잔잔
잠잠
지쳐
##겠습니까
##됐어
##주행
##내미
개그
고백
눈으로
분에
하주게
##하기는
##온거
애기는
좋아해가지고
주변에서
겁니다
되는거야
때리고
여드
이놈의
화내
##래요
먹고싶
여행은
가르켜
초가집
가당
교정
받으니까
샀거든
작고
터지고
##수업
##주마씸
##때마다
먹어요
만나야
운동은
마음의
대접
브로
브라
시설
아맹
그러냐
아이라
만나지
가야돼
아쉬워
거였는데
놨다가
뒈는
때라
살거
웨딩
##이너
##고예
##냄새
정도가
힘들었어
올라오는
거만
긁어
나처럼
레이
물만
삶은
안먹고
있죠
자매
좋겠는데
##도에
##여게
##차는
좋아했어
거라도
동네가
중국에서
자식이
##ᄀᆞ라
기념
문전
앞머리
자야
자료
##구백
##지면서
##호사
##히면
##명을
생각하면서
살아야지
동그랗게
이탈리아
마신
분야
예뻤
주랜
##을거야
##냥으로
제주시에
누구는
있을때
준비하는
이유는
자식들
오메기떡
가보니까
두어
명만
##신도
##원은
가슴이
거가
돼여
백화점
오케
일인
하지만은
##진이
아프니까
두꺼운
내서
대놓고
몇백
살살
왜요
조각
##인들이
여기선
여자랑
가랜
갔었거든
곱닥
봉투
안한
##해그네
##타리
몰라가지고
나왔잖아
모습을
샌드
작품
훔쳐
##껀데
있고이
다섯시
나눠서
기절
마련
보이니까
와라
지을
해버리면
##감도
그런거지
게니까
때고
리얼
맞주게
정지
지루
피고
##스토
##속으로
##드리
##위로
있을걸
만났을
기계가
문화가
미쳤다
닭가슴살
멋진
몸은
않거든
진정
##된다고
가든
들었을
크면
티가
경허민
행복한
인터넷으로
고마운
갈색
기주게
바나나
버터
살도
자면
절에
트레이
##같애
##보내
##집니까
##뎅이
좋아한다
ᄄᆞᆯ
막혀
목이
세번
양배추
잘살
호나
##지방
그거라
음식점
##겠네요
스마트폰
값이
마시는
##우과
마취
못했
물고
아따
잠옷
한시
헌다
##디션
##낫수과
가서도
먹으난
동생이랑
끔찍
따지면
월요일날
잔인
하켄
##나니까
바퀴벌레
게이
길러
부조
살찌
해연
##신을
##밥은
하나밖에
대학을
스트레스를
무섭다
고추장
대기업
걸고
없습니다
오랫
하튼
엄마네
운동하고
먹거리
##주는데
어렵지
여자친구가
가세요
돌이
뿌리는
삭제
외로
원피스
짜고
##졌네
만났어
되믄
두시
##렸다가
##자들이
##사이
##애기
없어진
남자랑
ᄀᆞᆮ
ᄐᆞ
공간이
나민
디가
레알
붙이고
사거리
새각시
일기
##라미
재밌지
이모네
다음주에
문과
발목
쓰게
야자
잤어
해놓
##일까
##비에스
비싸게
헤어지고
하르방이
씨가
안와
연탄
태권도
화상
##도도
##리오
##었던거
멀리서
거리가
구분
귀에
빼는
이벤
걔네도
박물관
오버
이태
이쪽에
하신
사람들의
힘들다고
말하더라
담에
돈가스
산디
세븐
시민
쌍꺼풀
입으로
전학
점이
좁은
좁ᄊᆞᆯ
차이나
말하기
달마
되주게
두려
따러
상하
싫은데
여수
이나
이니까
임대
##지민
##박스
맞은편
걸을
때이
부락
숨겨
잘하면
##줬지
남자도
붕어빵
대기고
맡겨
사이가
우산
이마
이길
조기
##다닥
##영이
##르륵
특별히
갤럭시
괴물
노릇
디저
무게
빨개
손흥
해변
형님이
##나와
##력도
##았어요
필요는
깨달
느낄
미숫가루
세명
지치
##이였어
기억해
그것은
회사에
배고프다
부지런히
감정이
계시
귀한
이면
지혜
##교회
결혼해서
아쉬운
과연
매년
밭에서
생강
하드라고
##일걸
어떵행
시작하는
이시면
안하지
일구
주는거
찔러
해놔
알았어요
자존심
깔고
년생
되더라
벗어나
사료
선흘
쓴다고
오세요
웃는
향이
비싸다
미역국
부잣집
농약
에버
요금
우럭
자리를
집에서도
##사무소
의외로
놓지
놔가지고
눈물이
따야
잔디
적당
회식
##하루
##두면
##상은
##허지
##율이
##웠던
##에프피
거잖아요
구덕
땅콩
때야
마치
몇시간
선과
어선
전통
주의
##있나
##사주게
갔다오
이십만원
버스가
헤어지
##버렸지
동그란
될꺼
외워
젊었을
제작
줄넘
참치
채로
허리가
화를
##막이
되는지
마음도
한국에
겅헌
나게
라디오
많대
이득
##불지
한번은
운동화
불편한
아닙니다
끼워
많안
바위
사월
왼쪽
인연
챙기고
##되는거
사람들만
하지는
가문
간대
그면
땡겨
바다가
방문
베어
보이잖아
수익
한치
##수기
##일도
건강에
거로
거면은
안행
통과
팔로우
##따라
##재기
여기다
그럴까
일어났
형님은
ᄒᆞ여그네
까페
몰려
묶어서
연자
##음을
그거이
먹으멍
바꿔야
강사
나강
백프로
나왔네
문제야
바다에서
먹었어요
학생들
마을에
보기에는
동시에
메역
부에
스터
올리면
정돈
##소한
먹어난
어렵다
나갔어
유산균
아무렇지도
떠오
사신디
오사
줍서
갔다와
오랜만
사귀고
바깥에
인문계
단단
몰랑
분들은
안다
양쪽
패키
##맹이
##월드
스타트
졸업식
대해서는
할망들
좋았지
아줌마가
나난
양심
와그넹
우는
팡팡
##이니깐
이거랑
건강을
간이
멋있는
뭐여
부주
피피
돌아다녀
커피숍
되는거지
특이한
밟아
안남
팬티
##자나
##았으면
저기서
알아보고
올라왔
모레
밥에
써가지고
안오
커버
평화
해나신디
##삼십
##헤서
주제를
마사지
복학
스킨
쌍둥이
##졌을
생각난다
영화도
우리집이
마인드
장례식
그린
따시
마약
맞잖아
성형
##당에
##죽은
그거잖아
소리야
금요일날
더운
동산
재능
짤라
##줬거든
이서부난
받아도
그다음엔
내지
뉴질
먹네
먹던
불가
쓰라고
인종
학번
허는데
##해봐
##기사
먹어가지고
나왔거든
싶어도
아들한테
다르잖아
군대에서
계획을
보인다
수제비
재작년
아메리카노
몇시
직원이
##때가
##테크
아니게
돌아가는
가을에
고만
길로
불만
이웃
죽기
학과
말이에요
보내면
때에는
알겠습니다
잔칫
주기
타지
##장판
시간씩
잡아야
응응응
굵은
납작
들었지
했져
##미널
그랬었어
다녔지
선물로
기계로
##주기게
공익
나면은
됩니까
숫자
안허여
얇은
억양
은혜
한단
##아들
가고싶
시켜야
대화가
서방은
그룹
듯이
말지
백칠십
##인들
##리닝
나한테도
사십오
선물을
미국에서
어울리는
공항에서
기저귀
놨어
반갑
병이
비용
빠지면
지났
##꼬치
그거하고
오른쪽
그그
더이상
마디
바글
손도
엄만
일해
##받을
##순간
##질은
기다려봐
가짜
낮은
밧듸
양반
적혀
##르기
그때까지
하고요
자기의
알바가
겅하면
떡도
소풍
양아
여보
이분
이호
전엔
프라이
##전을
##리는데
##식품
얘기하면서
남자친구랑
다양한
갔어요
거마씨
나에게
데꼬
요리를
육만
##보민
##잔치
공부는
사이트
겅허믄
냉동실에
동문시장
놓아서
반려
사망
운이
통통
들리는
뜬금
막둥이
많긴
뭐하러
보이면
오년
흰쌀
들어신디
사람이고
내려서
비싸서
사라져
행복해
간댄
내리고
동지
컴활
##려도
##때부터
##웨이
서울로
집에서는
봐야겠다
웃기지
기준이
해안도로
바뀔
싶언
여보세요
얘기하지
전화도
말이냐
받아들
아파가지고
비싼거
가로
고객
국밥
말린
아싸
지들
현장
화난
##물어
##바글
##허면
##공부
남편도
모른다
오사카
때까지는
바싹
소고
하겠습니다
##불라
운동하는
그만뒀
초록색
스카이
긍정
꼰대
샀지
실어
야외
이레
인성
찝찝
한편
##권이
들어봤어
알아들
재미로
샌드위
기간이
됐고
배불
속옷
저래
죽었어
##봤거든
여기를
나오기
먹으래
했었나
스터디
그제
담고
막둥
벚꽃
뿌리고
활용
제주도만
오랫동안
뛰고
싶거든
지리
##지난
##적은
해주지
중간중
이래가지고
자세히
ᄃᆞᆨ
고망
됐나
라이브
문이
붉은
식품
안써
없으니깐
자락
잘하
콘테
하귀
하던디
##수화
##루마
##제품
제주말
나와신디
넘으면
뛰는
명을
복지
얘긴
이차
읽을
이십년
##이었잖아
느끼고
언젠가
거처럼
둘다
들엄
떡국
만만
사준
술이
아구
지게
카페에서
역할을
금지
기냐
떠나서
베개
비염
오메
주방
했더라
##바퀴
##산디
##금도
##이라든지
너네랑
재밌겠다
육지로
아이구야
한라봉
하얗게
그놈의
도라
엠티
입어야
저지
취급
큰딸
##이었지
##호가
##씨는
제주도의
중요하지
허난에
좋을거
가그냉
기어
누에
돌리는
들으
뼈가
싶었던
쓰면서
인테
할거라
현타
##신은
##단지
##농사
거실
늦어
저리
한숨
##마농
연락해
불쌍한
개구리
바디
얇게
이만원
지꺼
찌는
항아
##기라고
##껀가
하지말
뭐냐고
##사람들이
널어
당신이
댕기고
맨들
비비
순두부
싶다는
이는
중반
질질
쿠폰
회원
##성화
##데요
좋아해요
동안은
어려울
닮은데
네시
돌로
봤네
슬리
외삼촌
케익
##근데
이름라고
##하는거야
제주도로
여자아이
가봤는데
낳아서
반말
잘한다
투표
##회사
##였을
아들을
생겼는데
스피커
경력
백이십
봤고
선거
일회
했잖아요
얼마에
살아남
먹는게
할머니한테
카페에
배워야
추억이
사삼사건
요건
찾을
친하게
팔면
##의를
아니예요
살아온
아부지가
음료수
유일하게
개역
두껍
뒷날
못핸
뽑고
안간
왕으네
##리라고
##안이
##져이
만들려고
보지도
아덜
오다가
유아
이라는
투명
##여중
##유의
재밌다
돌아가셔
원장
제한
주려고
허잰
##드르
##엉으네
그렇네
이십분
안되니까
된다니까
일어날
이쁘다
입장에서
꾸미
없는거야
오뎅
했수다
바이러스
봤나
싸가지
원장님
잇엇
죽이
할려면
허라
##했주게
##리나
##각이
